{
	"arabicComplete": false,
	"style": 5,
	"title": {
		"en": "Women's Health",
		"ar": ""
	},
	"summary": {
		"en": "<p><strong>Right to Care</strong></p><ul><li>You have a right to understand your own health and to make informed decisions about your own body</li><li>All medical staff should communicate with you throughout your visit.</li><li>You have the right to an interpreter.</li><li>If you are unsure of anything that is happening to you have a right to ask them to stop and explain what is happening.</li><li>You also have a right to decline care or to ask for more information before consenting to any procedure or intervention.</li></ul>",
		"ar": ""
	},
	"topLevelVideo": "",
	"tab": [{
			"title": {
				"en": "Pap Test (Cervical Screen)",
				"ar": ""
			},
			"text": {
				"en": "<p>Due to the recent changes to Australia&rsquo;s pap screen program, this information has been sourced directly from <a href='http://www.papscreen.org.au/'>Cancer Council Victoria</a> and <a href='http://www.hpvvaccine.org.au/the-hpv-vaccine/vaccine-background.aspx'>HPV Vaccine.</a></p><p></p><ul><li>Pap tests are now cervical screens and they test for abnormal cells of the cervix caused by human papillomavirus (HPV).<ul><li>HPV is a virus that can cause some genital cancers in men and women.</li><li>The vaccine &ldquo;Gardasil&rdquo; can prevent most of these.</li><li>The National HPV Vaccination Program is for girls and boys aged 12 to 13 years.</li><li>The next generation HPV vaccine, Gardasil 9, will be available in schools from 2018.</li><li>Until then it is important that anyone who has commenced the vaccination program in 2017 continues to receive all three vaccination doses.</li></ul></li></ul><p><a href='http://www.hpvvaccine.org.au/the-hpv-vaccine/vaccine-background.aspx'>Gardasil and HPV program</a></p><ul><li>On 1 December 2017, Australia switched to a renewed cervical cancer screening program.</li><li>The changes include:<ul><li><em>the test </em>&ndash; the new screening test will now look for HPV (which causes almost all cervical cancers), not just abnormal cells (like the Pap smear test did)</li><li><em>how often it&rsquo;s needed</em> &ndash; a better test means you will only need to screen every five years</li><li><em>the starting age</em> &ndash; the first test will be done at 25, rather than 18-20.</li></ul></li></ul><ul><li>It has been shown that women from different cultural backgrounds are less likely to have regular cervical screening.</li><li>It&rsquo;s very important that all women, no matter what language they speak or how long they have been in Australia, have Cervical Screenin</li><li>Tests every five years between the ages of 25 and 70.</li><li>Information about Cervical Screening Tests and preventing cervical cancer is available in <a href='http://www.cancerscreening.gov.au/internet/screening/publishing.nsf/Content/in-your-language-3'>languages other than English</a>.</li><li>You can ask your doctor or health professional about cervical screening, or call the Translating and Interpreting Service on 13 14 50 to speak to a Cancer Council nurse in your preferred language.</li></ul><p><a href='http://www.papscreen.org.au/where.asp'>Where to go for a cervical screen</a></p><ul><li>Pregnant women who are due for a Cervical Screening Test should still be screened.</li><li>It it safe to be screened in pregnancy, and HPV tests have not been linked to increased rates of miscarriage.</li><li>If you have been sexually assaulted, having a cervical screen can feel scary and you may not want to be tested. Finding an experienced cervical screen provider is possible and you have a right to access care that makes you feel safe and respected.</li><li>You may also be able to complete your own cervical screen so speak to your doctor or female health specialist for more information.</li><li>W<a href='https://www.fpnsw.org.au/who-we-help/disability'>omen who identify as LGBTQI, Aboriginal and Torres Strait Islander women and women with disabilities often experience increased barriers to accessing respectful, safe and informative care. </a></li><li>Accessing this care if your right and you deserve to be treated well at every appointment. M<a href='https://www.fpnsw.org.au/who-we-help/disability'>ore information can be found </a>below about accessing services specific to your needs.</li></ul><p><a href='http://www.cancer.org.au/cervicalscreening/over-25.html#section-10'>Cancer Council Screening </a></p><p><a href='https://www.fpnsw.org.au/who-we-help/disability'>FPNSW- Disability</a></p>",
				"ar": ""
			},
			"image": "",
			"video": ["https://www.youtube.com/embed/HTWgxhX_L5A", "https://www.youtube.com/embed/dvEoWYzOT5k"],
			"links": []
		},
		{
			"title": {
				"en": "Breast Care",
				"ar": ""
			},
			"text": {
				"en": "<ul><li>Breast cancer is the most common cancer in Australian women. One in nine women will develop breast cancer by the age of 85 years.</li><li>In Victoria, around 3,000 women are diagnosed with breast cancer each year. In 2006 more than 660 Victorian women died from breast cancer, making it the second most common cause of cancer-related death in women after lung cancer.</li></ul><p>Sourced from <a href='https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/breast-screening'>Better Health Channel </a></p>",
				"ar": ""
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Breast Exam",
				"ar": ""
			},
			"text": {
				"en": "<ul><li>You can perform your own breast exams at home while lying flat on bed or in the shower.</li><li>You are looking for any changes to your breast such as lumps, redness, pain, nipple leakage, swelling or a change in size of one of your breasts that makes them uneven.</li></ul><p> </p><p><a href='https://www.wikihow.com/Do-a-Breast-Self-Exam'>WikiHow: Self Exam</a></p><ul><li>You can also ask your doctor or a trained nurse to give you a breast exam. They do this by massaging your breast and tissue around this area order to feel for lumps.</li></ul><ul><li>If your or your doctor/nurse feels something abnormal you will be referred to have a mammogram (breast x-ray)</li><li>You may also have to have a small procedure (biopsy) in which some breast tissue is removed and sent off for testing of the tissue in order to make sure the lump is not cancerous</li></ul>",
				"ar": ""
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Mammogram",
				"ar": ""
			},
			"text": {
				"en": "<ul><li>BreastScreen Victoria invites women aged 50-74 <strong>who do not have breast symptoms </strong>for a free breast screen every two years.</li><li>BreastScreen Victoria is a free service and you don&rsquo;t need a doctor&rsquo;s referral. Clinics are located all over Victoria, so you can attend one that is most convenient for you.</li><li>Early detection and treatment can reduce illness and death from breast cancer.</li><li>If you experience any breast symptoms or unusual changes, see your doctor without delay.</li><li>You can book an appointment at a <a href='https://www.breastscreen.org.au/Find-a-Clinic#sm.0001lryils9jvewdwcd1jcxf61utz'>clinic near you</a>.</li><li>There are even <a href='https://www.breastscreen.org.au/Where-are-Nina-Marjorie#sm.0001lryils9jvewdwcd1jcxf61utz'>mobile breast screen vans </a>that come to communities if you find it hard to access a clinic or want to go with some friends and get screen together.</li></ul><p><a href='https://www.breastscreen.org.au/Breast-Screening/What-Happens#sm.0001lryils9jvewdwcd1jcxf61utz'>Breast Screening</a></p><p><a href='https://www.breastscreen.org.au/Breast-Screening/The-Facts#sm.0001lryils9jvewdwcd1jcxf61utz'>Fact Sheets</a></p><p><a href='https://www.breastscreen.org.au/Breast-Screening/Register-Today#sm.0001lryils9jvewdwcd1jcxf61utz'>Make a Booking</a></p><p><a href='https://www.breastscreen.org.au/Breast-Screening/Its-Free#sm.0001lryils9jvewdwcd1jcxf61utz'>Spread the Word</a></p><p><a href='https://www.breastscreen.org.au/Where-are-Nina-Marjorie#sm.0001lryils9jvewdwcd1jcxf61utz'>Mobile screening </a></p>",
				"ar": ""
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Polycystic Ovarian Syndrome (PCOS)",
				"ar": ""
			},
			"text": {
				"en": "<ul><li>Polycystic ovary syndrome (PCOS) is a hormonal condition which affects up to 1 in every 5 women in Australia</li><li>For you to be diagnosed with PCOS you need at least two out of the three symptoms:</li></ul><ol><li>Polycystic ovaries seen on ultrasound scan</li><li>Blood tests that show excess male hormones (called androgens) and physical signs such as acne, excess facial and/or body hair, male pattern hair loss</li><li>Irregular periods ovulation that suggest a menstrual cycle shorter than 21 days or longer than 35 days</li></ol><ul><li>The symptoms of PCOS can be treated individually and sometimes medications that contain synthetic hormones can help.</li><li>Having a healthy diet, exercising and keeping your weight at a healthy level has been shown to be the best treatment for most women living with PCOS.</li></ul><p><a href='https://jeanhailes.org.au/health-a-z/pcos'>Jean Hailes - PCOS</a></p><p><a href='https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/polycystic-ovarian-syndrome-pcos'>Better Health Channel - Polycystic ovarian syndrome (PCOS)</a></p><p><a href='https://www.fpnsw.org.au/health-information/gynaecological-health/polycystic-ovary-syndrome-pcos'>Polycystic Ovary Syndrome (PCOS)</a></p>",
				"ar": ""
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Thrush",
				"ar": ""
			},
			"text": {
				"en": "<ul><li>Thrush is a fungal infection caused when healthy bacteria in the vagina is overtaken by the bacteria <em>Candida albicans</em> which also grows naturally in the body.<ul><li>Thrush often occurs after taking antibiotics, following a sickness or during pregnancy when the immune system is lowered.</li><li>Vaginal thrush is an infection that most women get at some point in their life</li><li>Thrush can cause an itching or burning sensation (or both)</li><li>Thrush can leave your vaginal and vulva area looking red and cause a white discharge</li><li>You should avoid sexual activity until your thrush treatment is completed</li><li>Thrush can also occur in other parts of the body, such as the mouth and eyes</li></ul></li><li>You should visit our chemist for a vaginal cream or tablets</li><li>See your doctor if thrush occurs more than twice during a single year</li></ul><p><a href='https://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/Thrush/tabid/285/Default.aspx#.WjXET1T1V8c'>Melbourne Sexual Health Centre - Thrush</a></p><p><a href='https://www.healthdirect.gov.au/vaginal-thrush'>Health Direct - Vaginal Thrush</a></p><p><a href='https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/vaginal-thrush'>Better Health Channel - Vaginal Thrush</a></p><p><a href='http://healthywa.wa.gov.au/Articles/S_T/Thrush-genital'>Healthy WA - Genital Thrush</a></p><p><a href='https://womhealth.org.au/conditions-and-treatments/thrush-and-other-vaginal-infections-fact-sheet'>Women's Health QLD -Thrush and other vaginal infections fact sheet</a></p><p><a href='http://www.sahealth.sa.gov.au/wps/wcm/connect/Public+Content/SA+Health+Internet/Health+topics/Health+conditions+prevention+and+treatment/Infectious+diseases/Thrush/Thrush+-+including+symptoms+treatment+and+prevention'>SA Health - Thrush including symptoms, treatment and prevention</a></p>",
				"ar": ""
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Prolapse",
				"ar": ""
			},
			"text": {
				"en": "<ul><li>A prolapse can occur when muscles in your pelvic floor are weakened causing the one or more of the pelvic organs (such as the bladder, bowel or uterus) to descend into the vagina</li><li>This might cause constipation, pain during sex, a feeling of heaviness in the vagina</li><li>Treatment is usually focused on pelvic floor exercises</li><li>Some women may need to use pessaries (hormonal tablets for your vagina) to ease the symptoms</li><li>Occasionally, some women will need surgery</li><li>For more informations, see your GP or women&rsquo;s health specialist and visit the pages below</li></ul><p><a href='https://www.thewomens.org.au/health-information/vulva-vagina/vaginal-prolapse/'>The Women's Hospital - Vaginal prolapse</a></p><p><a href='https://www.thewomens.org.au/health-information/vulva-vagina/vaginal-prolapse/more-about-pessaries/'>The Women's Hospital - Pessaries</a></p><p><a href='https://womhealth.org.au/conditions-and-treatments/genital-prolapse-fact-sheet'>Women's Health QLD Genital prolapse fact sheet</a></p><p><a href='https://jeanhailes.org.au/health-a-z/bladder-bowel/prolapse-bladder-weakness'>Jean Hailes - Prolapse and bladder weakness</a></p>",
				"ar": ""
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Urinary Tract Infection (UTI)",
				"ar": ""
			},
			"text": {
				"en": "<ul><li>A UTI is any infection to the urethra, bladder, ureters, or kidneys.</li><li>A UTI can occur in anyone but some people are more at risk. Women who are sexually active and pregnant women are at increased risk of getting a UTI.</li></ul><ul><li>It can cause symptoms that include:<ul><li>burning when passing urine (wee)</li><li>increased need to wee</li><li>weeing only small amounts</li><li>bad smelling wee</li><li>lower back pain</li></ul></li><li>UTIs are diagnosed with a urine test and treated with antibiotics.</li></ul><p><a href='https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/urinary-tract-infections-uti'>Better Health Channel - Urinary Tract Infection (UTI)</a></p><p><a href='https://www.healthdirect.gov.au/urinary-tract-infection-uti'>Health Direct - Urinary tract infection (UTI)</a></p><p><a href='https://www.nps.org.au/medical-info/consumer-info/urinary-tract-infections-utis'>NPS MedicineWise - Urinary tract infections (UTIs) explained</a></p><p><a href='https://jeanhailes.org.au/health-a-z/bladder-bowel/urinary-tract-infections-utis'>Jean Hailes - Urinary tract infections (UTIs) </a></p>",
				"ar": ""
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Incontinence",
				"ar": ""
			},
			"text": {
				"en": "<ul><li>Incontinence is the uncontrolled leakage of urine (wee) or faeces (poo).</li><li>For some women this can happen when you sneeze, laugh or cough.</li><li>There a many causes of incontinence, but pregnancy and childbirth increase your chances of experiencing both.</li><li>This is because pregnancy increases certain hormones that relax muscles and childbirth can weaken and damage the pelvic floor making control of these normal bodily functions difficult.</li><li>As you get older incontinence can become more common also.</li><li>You should see your GP if you think you have incontinence</li><li>A physiotherapist to help strengthen your pelvic floor muscles but some women may need more complex support or even surgery depending how bad the problem is.</li><li>Sometimes it&rsquo;s hard to ask for help and being incontinent can be embarrassing but you have nothing to be ashamed of and have a right to access care from health professionals who can treat you with respect.</li></ul><p><a href='https://www.thewomens.org.au/health-information/continence-information/urinary-incontinence/'>The Women's Hospital - Urinary Incontinence</a></p><p><a href='https://womhealth.org.au/conditions-and-treatments/urinary-incontinence-fact-sheet'>Women's Health- Incontinence</a></p><p><a href='https://www.continence.org.au/pages/women.html'>Continence Foundation of Australia- Women</a></p><p><a href='https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/incontinence-and-continence-problems'>Better Health Channel - Incontinence and continence problems</a></p><p><a href='https://jeanhailes.org.au/health-a-z/bladder-bowel/bladder-incontinence'>Jean Hailes - Bladder incontinence</a></p>",
				"ar": ""
			},
			"image": "",
			"video": ["https://player.vimeo.com/video/142821189?color=00AACB&title=0&byline=0", ""],
			"links": []
		},
		{
			"title": {
				"en": "Female Genital Circumcision (FGC)",
				"ar": ""
			},
			"text": {
				"en": "<ul><li>In some countries, girls undergo genital cutting, known as female genital circumcision (FGC) as a right of passage into womanhood.</li><li>This may occur when they are very small children or when they are about to enter puberty.</li></ul><p><a href='http://netfa.com.au/fgm-c-factsheets-pamphlets-booklets.php'>FGC Factsheets and Resources</a></p><ul><li>In some cases, the external female genitalia is cut and in others it is completely removed and there are four types of FGC and their medical explanation is listed below:<ul><li>Type I: removal of the clitoral hood &ndash; the skin around the clitoris &ndash; with partial or complete removal of the clitoris</li><li>Type II: removal of the labia minora (the inner lips that cover the vagina), with partial or complete removal of the clitoris and the labia majora (the large skin folds that cover the genital area)</li><li>Type III: removal of all or part of the labia minora and labia majora, with the stitching of a seal across the vagina (infibulation), leaving a small opening at the back for the passage of urine and menstrual blood and for sexual intercourse</li><li>Type IV: various other things done to the female genitals, including pricking, piercing, cutting or cauterisation of the clitoris, cutting of the vagina, and introduction of herbs or corrosive substances</li></ul></li></ul><ul><li>Not every girl or woman who has undergone FGC knows what types she experienced and some aren&rsquo;t even aware that they have been circumcised.</li><li>The type of cutting may potentially cause pain or difficulty during your monthly period, when giving birth or having sex.</li><li>In Australia, it is not legal to perform female circumcision or to send your child overseas to be circumcised.</li><li>If you are pregnant, you may have to have your circumcision reversed during childbirth to make room for the baby. This is known as de</li><li>In Australia, the medical staff will not re-circumcise you afterwards as this is also against the law.</li><li>If you decline this procedure you will need to have a caesarean-section.</li></ul><p><a href='https://thewomens.r.worldssl.net/images/uploads/fact-sheets/Female-circumcision-and-the-Law.pdf'>The Women's FGC and the Law in Victoria</a></p><p><a href='https://www.cohealth.org.au/health-promotion/fgc/'>Cohealth - FGC</a></p><ul><li>The reasons for FGC are different for every community. For some people it is seen as a family&rsquo;s decision, an act of faith or a community tradition.</li><li>FGC is a controversial issue throughout the world and can leave many women feeling ashamed if they have experienced it or ashamed if they haven&rsquo;t.</li><li>Most women just want the ability to make the choice themselves.</li></ul><p>&nbsp;<a href='http://netfa.com.au/fgm-c-factsheets-pamphlets-booklets.php'>Female Circumcision Booklet &ndash; For Communities Multiple Languages</a></p><ul><li>It is important that you speak to someone who is sensitive to this issue and won&rsquo;t make you feel embarrassed, judged or ashamed for whatever decision you make.</li><li>You can discuss female circumcision with a trained healthcare educator or a doctor/nurse who specialises in this area</li></ul><p><a href='http://www.netfa.com.au/downloads/english.pdf'>Support Services for circumcised women &amp; girls</a></p><p><a href='http://netfa.com.au/female-genital-mutilation-cutting-fgm-c-programs-in-victoria.php'>FGM/C programs in Victoria Family and Reproductive Rights Program (FARREP)</a></p><p><a href='http://netfa.com.au/female-genital-mutilation-cutting-fgm-c-programs-in-australia.php'>Locations of FGC Support/Education Programs</a></p><p><a href='http://www.netfa.com.au/fgm-c-other-links.php'>FGC - Links to International and Australian Organisations</a></p><p><a href='http://netfa.com.au/fgm-c-video-resources.php'>NETFA- FGC Video Resources</a></p><p>Link to this section</p>",
				"ar": ""
			},
			"image": "",
			"video": ["https://www.youtube.com/embed/cs9ooQQDeD4"],
			"links": []
		},
		{
			"title": {
				"en": "Menopause",
				"ar": ""
			},
			"text": {
				"en": "<ul><li>Menopause occurs when a non-pregnant woman stops having her period for greater than 12 months</li><li>This means she is no longer of reproductive age and can no longer get pregnant.</li><li>Menopause can be a slow process, as hormonal changes take a couple of years to complete. The usual age for menopause to occur is between 45-55.</li><li>If a woman experiences these changes before the age of 40 it is called &lsquo;premature menopause&rsquo; and if she experiences these before the age of 45 it is called &lsquo;early menopause&rsquo;.</li><li>Menopause reduces the hormones that control your monthly period and can cause other side effects including:<ul><li>hot flushes (feeling warm/hot suddenly, for no reason)</li><li>vaginal changes (dryness, irregular bleeding)</li><li>mood changes (sometimes you&rsquo;ll feel sad, angry, happy or tired for no reason)</li></ul></li><li>Some women need hormone replacement therapy to manage the side effects.</li><li>This can be a challenging time for some women, whilst others will enjoy the new changes and that they no longer need to worry about periods or unplanned pregnancies.</li><li>Speaking to you GP or women&rsquo;s health practitioner can help when considering how to best take care of yourself during this change of life process.</li></ul><p><a href='https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/menopause'>Better Health Channel- Menopause </a></p><p><a href='https://jeanhailes.org.au/health-a-z/menopause'>Jean Hailes- Menopause</a></p><p><a href='https://www.healthdirect.gov.au/menopause'>Health Direct</a></p><p><a href='https://www.thewomens.org.au/health-information/menopause-information/managing-menopause/'>The Women's Hospital- Managing Menopause</a></p><p><a href='https://www.menopause.org.au/hp/information-sheets'>The Menopause Society- Info Sheets</a></p><p><a href='https://www.menopause.org.au/health-info/menopause-videos'>The Menopause Society - Videos</a></p>",
				"ar": ""
			},
			"image": "",
			"video": ["https://www.youtube.com/embed/VvK2jcBGIDE", "https://www.youtube.com/embed/qdMNAf19qcc"],
			"links": []
		}
	],
	"notes": {}
}