{
  "arabicComplete": false,
  "style": 3,
  "title": {
    "en": "Birth",
    "ar": "المخاض والولادة"
  },
  "summary": {
    "en": "",
    "ar": ""
  },
  "topLevelVideo": ["https://www.youtube.com/embed/khH61DutfUY"],
  "tab": [
		{
      "title": {
        "en": "Preparing for birth",
        "ar": ""
      },
      "text": {
        "en": "<p><ul><li>Most women give birth between 38 and 42 weeks of pregnancy.</li><li>If you have your baby before this time, your baby may need to be placed in the special care nursery (SCN) or newborn intensive care centre (NICU) for more specialised care.</li><li>Some women will feel like they are having contractions from 34 weeks of pregnancy but most do not go into labour until 38 weeks or beyond.<ul><li>These contractions are often called tightenings and should not be painful, although they may be uncomfortable.</li></ul></li></ul><p><img style=\"width: 100%;\" src=\"/img/pregnancy/hospital-me.png\" alt=\"What do I take to the hospital for me?\"></p><p><img style=\"width: 100%;\" src=\"/img/pregnancy/hospital-baby.png\" alt=\"What do I take to the hospital for my baby?\"></p></p>",
        "ar": ""
      },
      "image": "",
      "video" : "",
      "links": [
				{
          "title": {
            "en": "Huggies: Pre Labour",
            "ar": "" 
          },
          "url": "https://www.huggies.com.au/childbirth/labour/pre-labour"
				},
				{
          "title": {
            "en": "Royal Women's Hospital-Stages of Labour",
            "ar": "" 
          },
          "url": "https://www.thewomens.org.au/health-information/pregnancy-and-birth/labour-birth/stages-of-labour/"
				},
				{
          "title": {
            "en": "What to Pack for the Hospital",
            "ar": "" 
          },
          "url": "http://www.kidspot.com.au/birth/labour/preparing-for-labour/what-to-pack-for-hospital/news-story/0e94307c483ddc13788899a2f8b6db47"
        },
				{
          "title": {
            "en": "Royal Women's Hospital-Preparing for labour",
            "ar": "" 
          },
          "url": "https://www.thewomens.org.au/health-information/pregnancy-and-birth/labour-birth/preparing-for-labour/"
        }
			]
    },
		{
      "title": {
        "en": "What is Early Labour?",
        "ar": "ما الذي يتوجب فعله في حالة وجود الأعراض أو بعض منها -" 
      },
      "text": {
        "en": "<p><ul><li>In early labour, your body is preparing for birth. During this time you can:<ul><li>stay at home for as long as you can</li><li>have regular snacks so that you keep up your energy</li><li>rest as much as possible; if it is night time, you can try to sleep</li><li>try relaxing in a bath or a shower</li><li>go to the toilet regularly and empty your bowels (do a poo) if you can</li></ul></li></ul></p>",
        "ar": ""
      },
      "image": "",
      "video" : "",
      "links": [ ]
    },
    {
      "title": {
        "en": "Signs of Early Labour",
        "ar": "علامات الولادة المبكرة" 
      },
      "text": {
        "en": "<p><ul><li>Here are some signs that you might notice when going into early labour:<ul><li>a blood-stained, yellow or white discharge on your underwear. This discharge is called a ‘show’</li><li>lower back pain</li><li>period-like pain that comes and goes</li><li>loose bowel motions/diarrhoea</li><li>a sudden gush or a slow leak of ﬂuid from the vagina when your waters break<ul><li>this is also called “membranes rupture”.</li><li>ahe ‘waters’ should be clear or slightly pink.</li><li>a greenish or brown colour can indicate a problem with the baby and you will need to see a doctor or contact your hospital immediately.</li></ul></li></ul></li></ul></p>",
        "ar": ""
      },
      "image": "",
      "video" : "",
      "links": [ ]
		},
		{
      "title": {
				"en": "The First Stage of Labour",
				"ar": ""
      },
      "text": {
        "en": "<p><ul><li>Labour pain come like waves, starting small and building to a peak and then falling away again. These are known as contractions.<ul><li>Contractions will come more often as you progress in labour.</li><li>They will make you want moan and make noises that may seem unusual but this is normal.</li><li>When your contractions are lasting about a minute and coming every 3-4 minutes, it is time to go to the hospital.</li><li>Many women don’t want to be touched or to talk during a contraction and just try to sleep in between them.</li><li>Some of these positions might help you during labour. The more you move around and sway your hips, the easier it is for your baby to move down lower and for labour to progress</li></ul></li></ul><p><img src=\"/img/pregnancy/first-stages-labour.png\" alt=\"First Stage of Labour\"></p><p>Image courtesy of <a href=\"https://www.ontarioprenataleducation.ca/labour-support/\">Best Start: The Ontario Maternal, Newborn, and Early Childhood Resource Center</a></p><ul><li>At  the end of the first stage of labour:<ul><li>you will start feeling a little more restless (it will be hard to sit still or lie down)</li><li>you will feel tired and your pain will become more intense</li><li>as you move closer to second stage, the time between each wave will be smaller.</li><li>When there is less than three to five minutes between each wave it is time to go to the hospital.</li></ul></li></ul></p>",
        "ar": ""
      },
      "image": "",
      "video" : "",
      "links": [ ]
    },
    {
      "title": {
        "en": "When to go to Hospital",
        "ar": "لوقت المناسب للذهاب إلى المستشفى-" 
      },
      "text": {
        "en": "<p><ul><li>It is not always clear whether labour has started. If you are not sure or you are worried, call your hospital.</li><li>Sometimes a process of talking through your symptoms with the midwife, is enough to help you relax and stay home a little longer.</li><li>If you or your midwife thinks labour has established (started to progress regularly) they will ask you to come into the hospital.</li><li>The midwife will ask you how and where you feel your contractions, how often the contractions come and how long they last. This will help the midwife to know how much your labour has progressed.</li><li>If you have strong signs of labour, such as your waters breaking, regular contractions or blood loss, it is a good idea to contact the hospital.</li><li>Depending on your specific situation, if you are not in established labour it is generally better to stay at home.</li><li>Women often feel better at home in the early stages of labour. If this is OK by you and your midwife, it should be encouraged so you can rest in your own surroundings.</li><li>Pain relief in labour should be discussed during your pregnancy.</li><li>You have a right to ask for pain relief in labour.</li><li>You have a right to decline pain relief and to ask staff not to offer you any if you would like a medication-free labour and birth.</li><li>Some common options include:<ul><li>Massage and acupressure</li><li>TENS machines</li><li>Water immersion (e.g. bath/shower)</li><li>Sterile water injections (these are placed in your lower back)</li><li>Nitrous oxide gas (also called “gas and air”)</li><li>Morphine injection (depending on the hospital, this may be pethidine)</li><li>Epidural</li></ul></li></ul></p>",
				"ar": ""
      },
      "image": "",
      "video" : "",
      "links": [
				{
					"title": {
						"en": "Royal Women's Hospital - Labour and Birth",
						"ar": ""
					},
					"url": "https://www.thewomens.org.au/patients-visitors/clinics-and-services/pregnancy-birth/labour-birth/"
				}
			]
		},
		{
      "title": {
        "en": "Birth Support",
        "ar": "" 
      },
      "text": {
        "en": "<p><ul><li>You have a right to have a support person with you in labour. This may be your partner, a family member or friend, or a  doula (trained birth companion).</li><li>Professional doulas charge fees for their service.<ul><li>In Victoria, Birth for Humankind offers a free doula service for women who are economically disadvantaged and meet at least one following criteria:<ul><li>at risk of perinatal depression and anxiety</li><li>under 25 years of age</li><li>experiencing homelessness</li><li>a refugee, asylum seeker or newly arrived migrant (within 5 years)</li><li>has a history of mental illness, drug and alcohol misuse, trauma and abuse issues</li><li>of Aboriginal or Torres Strait Islander descent</li><li>lacking a birth support person</li></ul></li></ul></li><li>You can make a referral for yourself or someone else <a href=\"http://www.birthforhumankind.org/services/referrals-to-bfh/\">here</a>.</li></ul><p><img src=\"/img/pregnancy/birth-for-humankind.png\" alt=\"Birth for Humankind\"></p></p>",
				"ar": ""
      },
      "image": "",
      "video" : "",
      "links": []
    },
    {
      "title": {
        "en": "The Second Stage of Labour",
        "ar": "لمرحلة الثانية من الولادة-" 
      },
      "text": {
        "en": "<p><ul><li>Second stage describes the period of time from when the cervix (the opening of the uterus) reaches 10cm to when your baby is born.</li><li>In second stage you may experience:<ul><li>longer and stronger contractions, with a one to two minute break in between</li><li>increased pressure in your bottom</li><li>the desire or urge to push</li><li>shaky cramps, feeling sick and vomiting</li><li>stretching and burning feelings in your vagina.</li></ul></li><li>The following video is helpful to better understanding the experiencing of labour and birth.<ul><li>Please note, that episiotomies (cuts to make the birth opening bigger) are not best practice and the parents are often offered the opportunity to cut the cord instead of the midwife or doctor.</li></ul></li></ul></p>",
        "ar": "" 
      },
      "image": "",
      "video" : ["https://www.youtube.com/embed/jFdXx35VR-o"],
      "links": [ ]
		},
		{
      "title": {
        "en": "Taking care of yourself in labour",
        "ar": ""
      },
      "text": {
        "en": "<p><p>For many first time mothers, labour can take between 6-20 hours before it’s time to push and this can also take a few hours so it is important to take care of yourself and rest as much as possible. Try:</p><ul><li>to concentrate on your contractions and rest in between</li><li>to let go and allow your body to do what it needs to do</li><li>different positions – sitting, standing or walking</li><li>a cold face washer if you get too hot, this can be very soothing</li><li>a bath or shower to help you to relax and to manage the pain</li></ul><p><img src=\"/img/pregnancy/first-stages-labour.png\" alt=\"Labour\"></p><ul><li>Remember to keep drinking water or sucking ice and  rest as much as you can.</li><li>Some of these positions above might help you during labour. The more you move around and sway your hips, the easier it is for your baby to move down lower and for labour to progress</li></ul></p>",
        "ar": "" 
      },
      "image": "",
      "video" : [],
      "links": [ ]
    },
    {
      "title": {
        "en": "Pushing",
        "ar": "الدفع-" 
      },
      "text": {
        "en": "<p><ul><li>When the urge to push arrives it can be overwhelming.</li><li>The pushing phase varies for each woman but can last for up to 2-3 hours, usually less if you have had a baby before.</li><li>Aside from the urge to push, you are likely to feel:<ul><li>pressure, and a strong urge to go to the toilet</li><li>stretching and burning in your vagina</li><li>the baby’s head moving down.</li></ul></li><li>The best thing you can do during this phase is to try and breathe deeply, relax and follow your body’s urge to push.</li><li>Trust and listen to your midwife or doctor who will guide you.</li><li>The following video is helpful to better understanding the experiencing of labour and birth. Please note, that episiotomies (cuts to make the birth opening bigger) are not best practice and the parents are often offered the opportunity to cut the cord instead of the midwife or doctor.</li></ul></p>",
        "ar": ""
      },
      "image": "",
      "video" : ["https://www.youtube.com/embed/jFdXx35VR-o"],
      "links": [ ]
    },
    {
      "title": {
        "en": "The Third Stage of Labour",
        "ar": "لمرحلة الثالثة من الولادة-" 
      },
      "text": {
        "en": "<p><ul><li>The third stage begins after your baby is born and finishes when the placenta has also been pushed out (usually within about 5-30 minutes after birth).</li><li>In the third stage you may have:<ul><li>more contractions to push the placenta down and out of your vagina</li><li>a feeling of fullness in your vagina or like you need to do a poo.</li></ul></li><li>The midwife will usually pull on the cord to deliver the placenta but may ask you to help by gently pushing.</li><li>You should be able to cuddle with and breastfeed your baby immediately after birth.</li></ul><p><img src=\"/img/pregnancy/stages-of-labour.png\" alt=\"Stages of Labour\"></p><p>Image coutrsy of: <a href=\"http://balkanopathy.com/en/blog-eng/109-blog-homeopathic-remedies-for-third-stages-of-labour.html\">http://balkanopathy.com/en/blog-eng/109-blog-homeopathic-remedies-for-third-stages-of-labour.html</a></p></p>",
        "ar": ""
      },
      "image": "",
      "video" : "",
      "links": [ ]
		},
		{
      "title": {
        "en": "Forceps and Vacuum Delivery",
        "ar": ""
      },
      "text": {
        "en": "<p><ul><li>Sometimes during the end of the second stage, you or your baby may get too tired to keep pushing</li><li>If your baby’s position is making pushing difficult or your baby’s heart rate drops and doesn’t return to normal, your doctor may ask you for consent to use forceps or a vacuum (this is also called a ventouse).</li><li>They may also need to make a cut along the birth passage,called an episiotomy. This gives your baby more room to come out but is not a routine procedure and you should always be asked before this occurs.</li><li>Most women will have some grazes or small tearing during birth. First and second degree tears tend to heal better than episiotomies but if they medical staff are worried the tear might be bigger then they may ask to do an episiotomy.</li><li>It is your right to ask questions and find out if there are alternatives to these interventions. If you don’t understand what is happening, you can ask for an interpreter or ask the medical team to slow down and explain things simply.</li><li>Some people like to consider the following questions when making their decision. This is something you can discuss with your midwife or doctor during your pregnancy also if you are nervous or unsure of anything.</li><li>Remember, it is your right to understand everything that is happening to you, your body and your baby at this time.</li></ul><p><img src=\"/img/pregnancy/brain.png\" alt=\"BRAIN\"></p><p>Table courtesy of: <a href=\"http://www.ontarioprenataleducation.ca/interventions/\">Best Start: The Ontario Maternal, Newborn, and Early Childhood Resource Center</a></p></p>",
        "ar": ""
      },
      "image": "",
      "video" : "",
      "links": [ ]
		},
		{
      "title": {
        "en": "Caesarean Section",
        "ar": ""
      },
      "text": {
        "en": "<p><p>Some babies are born by caesarean section (c-section).</p><ul><li>This can be an emergency during or before labour if there is a complication with you or your baby.</li><li>It may also be something you choose to do for any number of reasons.</li><li>Your reasons are your own and you should not feel judged for this decision.</li><li>If you wish for c-section you will need to discuss this with your doctor in advance.</li><li>Planned/Elective c-sections are usually performed around 38-39 weeks if your pregnancy is uncomplicated.</li><li>You can breastfeed after a c-section.</li><li>Having had a c-section does not mean you have to have another one the next time you are pregnant.</li></ul><p><img src=\"/img/pregnancy/caesarean.png\" alt=\"caesarean\"></p></p>",
        "ar": ""
      },
      "image": "",
      "video" : "",
      "links": [ ]
    }
  ],
  "notes": {
    "en": "<h3>Right to Respectful Maternity Care</h3><ul><li>The midwife and any other medical staff who are present should talk with you throughout your labour and birth.</li><li>If you are unsure of anything that is happening to you, you have a right to ask them to stop and explain what is happening.</li><li>You also have a right to say no to care or to ask for more information before saying yes to any procedure or intervention. This is called informed consent.</li><li>You have a right to an interpreter during your birth and to request that the interpreter be a woman, if possible.</li></ul><p><img src=\"/img/pregnancy/right-to-care.png\" alt=\"Respectful Maternity Care\"></p><ul><li><a href=\"http://whiteribbonalliance.org/wp-content/uploads/2013/10/Final_RMC_Charter.pdf\">Respectful Maternity Care Charter</a></li><li><a href=\"http://whiteribbonalliance.org/wp-content/uploads/2013/05/5-Approaches-to-RMC.pdf\">5 Approaches to Respectful Maternity Care</a></li><li><a href=\"https://www.youtube.com/playlist?list=PLlpvwXkLP8h5LZWSsNQkCtpsK2CQn6kl0\">Videos: Respectful Maternity Care</a></li></ul>",
    "ar": ""
  }
}