{
  "title": {
    "en": "Pregnancy",
    "ar": "الحمل" 
  },
  "summary": {
    "en": "",
    "ar": "" 
  },
  "tab": [{
      "title": {
        "en": "Pre-conception",
        "ar": "ما قبل الحمل" 
      },
      "text": {
        "en": "<p>You have the right to decide when to get pregnant. It is important to begin thinking about your wishes early on. If you do wish to become pregnant your health is important, so make sure your body is getting the nutrients it needs to sustain a healthy pregnancy. Speak to your general practitioner (GP) about your wishes, and the possible need to start taking vitamins that contain folic acid. If you do not wish to become pregnant it is important to know your options regarding birth control.</p>",
        "ar": "<p>عند التخطيط للحمل, يجب أن تكون لديك الرغبة به فعندما تقررين أن تصبحي حاملا صحتك هي العنصر الأهم، لذلك تأكدي من الحصول على المواد الغذائية التي يحتاجها جسمك للوصول إلى الحمل الصحي. تحدثي إلى طبيبك العام لتبدئي  بتناول الفيتام ينات خاصة التي تحتوي على حمض الفوليك. أما إذا كنت لا ترغبين بالحمل، فمن المهم أن تعرفي خياراتك فيما يتعلق بتحديد النسل.</p>" 
      },
      "links": [{
          "title": {
            "en": "Preparing for pregnancy",
            "ar": "Preparing for pregnancy" 
          },
          "url": "https://www.thewomens.org.au/health-information/pregnancy-and-birth/preparing-for-pregnancy"
        },
        {
          "title": {
            "en": "Preconception care",
            "ar": "Preconception care" 
          },
          "url": "http://www.cityfertility.com.au/information/pregnancy-planning/preconception-care"
        },
        {
          "title": {
            "en": "Weight and fertility",
            "ar": "Weight and fertility" 
          },
          "url": "http://yourfertility.org.au/for-women/weight-and-fertility"
        }
      ]
    },
    {
      "title": {
        "en": "Fertility",
        "ar": "الخصوبة" 
      },
      "text": {
        "en": "<p>Fertility can vary from woman to woman, however, health and lifestyle play a significant role in conception. If you’re trying to get pregnant, maintaining a healthy weight can help improve your chances of conceiving, having a healthy baby, and avoiding pregnancy related complications. Body mass index (BMI) is commonly used to assess if a person is underweight, healthy weight, overweight, or obese. you’re BMI falls in the overweight or obese category, creating a healthy eating and exercise plan can help you reach a healthy weight prior to getting pregnant.</p>",
        "ar": "<p>اتختلف الخصوبة من امرأة إلى امرأة، ولكن الصحة ونمط الحياة تلعبان دوراً هاماً في الحمل. إذا كنت تحاولين الحمل، فإن الحفاظ على وزن صحي يمكن أن يساعدك على تحسين فرصتك في الحمل، والحصول على طفل سليم، والأهم تجنب المضاعفات الخطرة المرتبطة بالحمل. يستخدم مؤشر كتلة الجسم عادة لتقييم ما إذا كان الشخص ذو وزن صحي أو يعاني نقص الوزن، أو زيادة الوزن أوالسمنة. يمكنك حساب مؤشر كتلة الجسم الخاص بك. فإذا كان مؤشر كتلة الجسم يقع في فئة الوزن الزائد أو السمنة، فإن وضع خطة صحية لتناول الطعام والتمارين الرياضية يمكن أن يساعدك على الوصول إلى وزن صحي قبل الحمل.</p>" 
      },
      "links": [{
          "title": {
            "en": "Calculate your BMI here",
            "ar": "Calculate your BMI here" 
          },
          "url": "https://www.betterhealth.vic.gov.au/tools/body-mass-index-calculator-for-adult"
        },
        {
          "title": {
            "en": "Fertility treatments",
            "ar": "Fertility treatments" 
          },
          "url": "https://www.thewomens.org.au/health-information/fertility-information/fertility-problems/fertility-treatments"
        },
        {
          "title": {
            "en": "Access fertility fact-sheets here",
            "ar": "Access fertility fact-sheets here" 
          },
          "url": "http://www.cityfertility.com.au/information/fertility-resources/fact-sheets"
        }
      ]
    },
    {
      "title": {
        "en": "First Trimester",
        "ar": "الثلث الأول من الحمل" 
      },
      "text": {
        "en": "<p>Pregnancy is usually confirmed after you have missed your period. To determine how far into your pregnancy you are (known as you “gestation”) the first day of the last known menstrual period is calculated. The first trimester consists of the first three months (12 weeks) of pregnancy. The first trimester often brings with it uncomfortable symptoms like nausea, vomiting, and fatigue due to hormone and circulatory changes.</p>",
        "ar": "<p>يتم تأكيد الحمل عادة بعد  غياب الدورة الشهرية, لتحديد عمر الحمل يتم احتساب اليوم الأول من آخر فترة الحيض السابقة. يتكون الثلث الأول من الحمل من 12 أسبوعاً,  وتترافق هذه المدة عادةً بأعراض غير مريحة للمرأة الحامل مثل الغثيان والإقياء والتعب بسبب التغيرات الهرمونية والتغيرات في الدورة الدموية.</p>"
      },
      "links": [{
        "title": {
          "en": "Pregnancy and birth, now you are pregnant",
          "ar": "Pregnancy and birth, now you are pregnant" 
        },
        "url": "https://www.thewomens.org.au/health-information/pregnancy-and-birth/now-you-are-pregnant"
      }],
      "video": ""
    },
    {
      "title": {
        "en": "Second Trimester",
        "ar": "الثلث الثاني من الحمل"
      },
      "text": {
        "en": "<p>The second trimester consists of weeks 13 through 26, of pregnancy. During this time period some symptoms from the first trimester should get better. You will also begin to develop a bump as the foetus and uterus grow upward into the abdomen.</p>",
        "ar": "<p>يمتد من الأسبوع 13 إلى 26 من الحمل, خلال هذه الفترة الزمنية بعض الأعراض من الثلث الأول يجب أن تتحسن وسوف يبدأ أيضا ظهور علامات الحمل حيث ينمو الجنين في الرحم الذي يتجه إلى الأعلى في البطن.</p>"
      },
      "links": [{
        "title": {
          "en": "Pregnancy and birth, now you are pregnant",
          "ar": "Pregnancy and birth, now you are pregnant" 
        },
        "url": "https://www.thewomens.org.au/health-information/pregnancy-and-birth/now-you-are-pregnant"
      }],
      "video": ""
    },
    {
      "title": {
        "en": "Third Trimester",
        "ar": "الثلث الثالث"
      },
      "text": {
        "en": "<p>The third trimester of pregnancy starts at week 27 and continues to birth. During this trimester it is normal to be uncomfortable due to the extra weight and you may have difficulty sleeping. As time nears birth it is important to take birthing and parenting classes to ensure you are ready to deliver and care for your new baby.</p>",
        "ar": "<p>يمتد من الأسبوع 27 وحتى الولادة. خلال هذه الأشهر الثلاثة من الطبيعي أن تكون الحامل  غير مرتاحة بسبب الوزن الزائد  وصعوبات النوم. مع اقتراب وقت الولادة، لابد للمرأة الحامل اتباع دروس تحضيرية خاصة بالولادة والعناية بالمولود الجديد  لضمان استعدادها لتقديم الرعاية الأمثل لطفلها المولود.</p>"
      },
      "links": [{
        "title": {
          "en": "Pregnancy and birth, now you are pregnant",
          "ar": "Pregnancy and birth, now you are pregnant" 
        },
        "url": "https://www.thewomens.org.au/health-information/pregnancy-and-birth/now-you-are-pregnant"
      }],
      "video": ""
    },
    {
      "title": {
        "en": "Care during pregnancy",
        "ar": "الرعاية أثناء الحمل" 
      },
      "text": {
        "en": "<p>Pregnancy can be both an exciting and stressful time for women and their families. Understanding what to expect helps reduce anxiety and fear surrounding childbirth and motherhood.  It is also essential to monitor potential risk factors as this can alert both mother and their healthcarer to take action should risks present. Ideally, antenatal care should be provided by a small group of healthcare professionals with whom the woman feels comfortable.  A system of clear referral paths should be established so that pregnant women who require additional care are managed and treated by the appropriate specialist teams when problems are identified. Below is a list of the appointments you are expected to attend during your pregnancy.</p>",
        "ar": "<p>ايمكن أن يكون الحمل وقتا مثيرا ومرهقا للنساء وأسرهم على حد سواء.لكن عند معرفة ما يتوقع حدوثه بالولادة والأمومة يساعد على الحد من القلق والخوف لدى الحامل. ومن المهم مراقبة عوامل الخطر المحتملة  لدى الأم من قبل الأم ومسؤولي العناية الصحية بحيث يتم تدارك الخطر قبل حدوثه.يتم توفير الرعاية الصحية السابقة للولادة من قبل مجموعة صغيرة من أخصائيي الرعاية الصحية الذين تشعر المرأة الحامل بالراحة في التعامل معهم. ويتم إحالة النساء الحوامل اللواتي يحتجن إلى رعاية إضافية ومعالجتهن من قبل الفرق المختصة.</p>"
      }
    }
  ]
}