{
	"arabicComplete": false,
	"style": 1,
	"title": {
		"en": "Introduction to the Australian Health Care Setting",
		"ar": "نظرة عامة على النظام الصحي"
	},
	"summary": {
		"en": "<ul><li>In Australia, there are many ways to access a health care.</li><li>Some services are free and others cost money.</li><li>Having to pay money for your health check/visit will depend on:<ul><li>If you have insurance or not</li><li>You have a Medicare card (Medicare is the government-supported universal health care program in Australia)</li><li>If your health service is supported under the Medicare scheme</li></ul></li></ul><p><strong>You have the right to be treated with respect and courtesy at every visit, by every staff member. For more on, see the Your Rights and Responsibilities section.</strong></p>",
		"ar": "<p>تتمتع أستراليا بنظام شامل وعالمي للرعاية الصحية. وهذا يعني أن المواطنين الأستراليين والزائرين الحاملين بطاقة الرعاية الصحية ميديكير يحق لهم الحصول على الرعاية الصحية المجانية في المستشفيات العامة ومع بعض الأطباء، المعروفين باسم الممارسين العامين أو الأطباء العامين.</p>"
	},
	"topLevelVideo": "https://www.youtube.com/embed/zFah_YbVLjw",
	"tab": [{
			"title": {
				"en": "What if I have a health emergency?",
				"ar": ""
			},
			"text": {
				"en": "<ul><li>Emergency medical treatment is available 24 hours a day, seven days a week at the 'Casualty' or 'Emergency' departments of public hospitals.</li><li>Emergency treatment may also be available at some medical centres.</li><li>If you or someone you know is dangerously ill and it is a crisis, call 000 immediately and ask for an “Ambulance” (emergency transport with trained health professionals). This service is free if you have a Centrelink Health Care Card (see <a href=\"/healthcare-australia/medicare-centrelink\">Shifra’s Medicare and Centrelink section for more</a>)</li><li>Public and private hospitals are listed under ‘Hospitals’ in the White Pages telephone directory.</li><li>When you go to hospital, remember to take:<ul><li>any medicines you are using;</li><li>your Medicare card;</li><li>your private health insurance membership card if you have one;</li><li>your Centrelink Health Care or Pension Concession Card;</li><li>Your ImmiCard</li></ul></li></ul>",
				"ar": ""
			},
			"image": "/img/healthcare-australia/documents.png"
		},
		{
			"title": {
				"en": "Where do I go for non-urgent health care?",
				"ar": ""
			},
			"text": {
				"en": "<ul><li>If the situation is not an emergency, you should seek medical help from your local doctor or medical clinic.</li><li>All non-urgent matters can usually be managed by your community-based doctor known as a General Practitioner, or ‘GP’, or your community health nurse.</li><li>Australians are encouraged to find a local GP who they can visit for all non-urgent health issues.</li><li>Your GP has advanced medical training and you will need to visit them first if you want to visit a specialist doctor such as a obstetrician, cardiologist or psychiatrist.</li><li>Most GP clinics are open Monday-Friday between 8.30am-5.00pm but some are open later and some are also open on weekends</li><li>Many health services can be accessed in the community for low or no cost. They may display this sign if they are free.<br/><img style=\"width: 30%;\" src=\"/img/healthcare-australia/bulk_billing.png\" alt=\"Medicare Bulk Billing signage\"></li><li>Please see the <a href=\"/healthcare-australia/community-services\">Community-Based Services</a> section for more.</li><li>In Australia, men and women are considered equal before the law. This means that you may be expected to sit in a waiting room with or be treated by a member of the opposite sex.</li><li>You can request a doctor of the same gender as you.</li><li>You can ask for a health care worker or interpreter who is the same sex as you, however this may not always be possible.</li></ul></ul>",
				"ar": ""
			},
			"image": ""
		},
		{
			"title": {
				"en": "What if I’m not sure if I need medical help?",
				"ar": ""
			},
			"text": {
				"en": "<ul><li>All states and territories have telephone services that provide 24 hour, seven days a week guidance about health matters and can direct you to local health services.</li><li>You should always try to contact your regular family doctor first.</li><li>If they are not available, the services listed below have qualified nurses who can provide immediate professional advice on how urgent your problem is and what to do about it.</li></ul><table class=\"table\"><thead><tr><th><strong>Service</strong></th><th><strong>Phone Number</strong></th><th><strong>Website</strong></th></tr></thead><tbody><tr><td>ACT healthdirect</td><td><a href=\"tel:1800022222\">1800 022 222</a></td><td><a href=\"http://www.healthdirect.org.au\">www.healthdirect.org.au</a></td></tr><tr><td>NSW healthdirect</td><td><a href=\"tel:1800022222\">1800 022 222</a></td><td><a href=\"http://www.healthdirect.org.au\">www.healthdirect.org.au</a></td></tr><tr><td>NT healthdirect</td><td><a href=\"tel:1800022222\">1800 022 222</a></td><td><a href=\"http://www.healthdirect.org.au\">www.healthdirect.org.au</a></td></tr><tr><td>QLD 13 HEALTH</td><td><a href=\"tel:13432584\">13 43 25 84</a></td><td><a href=\"http://www.health.qld.gov.au\">www.health.qld.gov.au</a></td></tr><tr><td>SA healthdirect</td><td><a href=\"tel:1800022222\">1800 022 222</a></td><td><a href=\"http://www.healthdirect.org.au\">www.healthdirect.org.au</a></td></tr><tr><td>TAS healthdirect</td><td><a href=\"tel:1800022222\">1800 022 222</a></td><td><a href=\"http://www.healthdirect.org.au\">www.healthdirect.org.au</a></td></tr><tr><td>VIC NURSE-ON-CALL</td><td><a href=\"tel:1300606024\">1300 606 024</a></td><td><a href=\"http://www.health.vic.gov.au\">www.health.vic.gov.au</a></td></tr><tr><td>WA healthdirect</td><td><a href=\"tel:1800022222\">1800 022 222</a></td><td><a href=\"http://www.healthdirect.org.au\">www.healthdirect.org.au</a></td></tr></tbody></table><ul><li>The Australian health system can feel very confusing.</li><li>If you need more help navigating or understanding Medicare or the health system please read or listen to the following documents. Some of these links are available in many other languages here.</li></ul>",
				"ar": ""
			},
			"image": ""
		}
	],
	"notes": {
		"en": "<h3>Links</h3><ul><li><a href=\"https://www.dss.gov.au/our-responsibilities/settlement-services/beginning-a-life-in-australia\">Beginning a Life in Australia</a></li><li><a href=\"https://www.humanservices.gov.au/individuals\">Australian Government Department of Human Services Information for Individuals</a></li></ul>",
		"ar": ""
	}
}