{
	"arabicComplete": false,
	"style": 1,
	"title": {
		"en": "Private Health Insurance",
		"ar": ""
	},
	"topLevelVideo": ["https://www.youtube.com/embed/7uRFFoTpVRw"],
	"summary": {
		"en": "<h2>What is private health insurance?</h2><ul><li>Many Australians also have private health insurance.</li><li>If you move to Australia to study or to work, you may have to buy this before you arrive to be let in the country.</li><li>Private health insurance may cover all or at least some of the costs of treatment as a private patient in private or public hospitals. You can pay fees monthly or yearly.</li><li>It can also include some services that Medicare does not cover, such as most dental care, most optical care and ambulance transport in some states and territories.</li><li>The costs and types of insurance cover can be very different.</li><li>If you decide to get private health insurance, it is important to compare different insurance funds and check the details carefully before you buy the policy.</li><li>If you are an asylum seeker, but don’t qualify for Medicare, you may be covered under IHMS insurance. Please see your caseworker for more information or visit the <a href=\"http://refugeehealthnetwork.org.au/learn/asylum-seekers/\">Victorian Refugee Health Network</a> for more.</li></ul>",
		"ar": ""
	},
	"notes": {
		"en": "<h3>Resources</h3><p>You can compare Private Health Insurance options here:</p><ul><li><a href=\"https://www.privatehealth.gov.au/dynamic/search\">The Australian Government Private Health Insurance Ombudsman</a></li><li><a href=\"https://www.choice.com.au/money/insurance/health/compare\">The Choice Website: Compare Health Insurance</a></li><li><a href=\"http://digital.iselect.com.au/health-insurance/?utm_source=google&amp;utm_medium=cpc&amp;utm_campaign=he_bau-generic-compare-broad_dr&amp;utm_term=comparing-health&amp;gclid=EAIaIQobChMIg5fh4IGi1wIVWgwrCh0FmAX_EAAYAiAAEgK07fD_BwE&amp;gclsrc=aw.ds&amp;dclid=CIext_GBotcCFdgavAod7Z0EwA\">iSelect: Health Insurance Comparison</a></li></ul>",
		"ar": ""
	}
}