{
	"arabicComplete": false,
	"style": 1,
	"title": {
		"en": "Translating and Interpreting Services",
		"ar": ""
	},
	"topLevelVideo": ["https://www.youtube.com/embed/sI-SkLwd2dY", "https://www.youtube.com/embed/MXy-QF9GHyM"],
	"summary": {
		"en": "<h2>What if I don’t speak English very well?</h2><ul><li><p>You have a right to have an interpreter available, by phone or in person, during any health visit (in the hospital or at the doctor).</p></li><li><p>Please always ask for an interpreter if your don’t understand what is happening or what is being said.</p></li><li><p>Look for or show this symbol to your doctor or nurse so they can arrange an interpreter for you. <img style=\"width: 20%;\" src=\"/img/healthcare-australia/interpreter-symbol.png\" alt=\"Interpreter symbol\"></p></li><li><p>The Australian Government supports a translating and interpreting service called TIS National.</p><ul><li>TIS National is free to access within most Australian hospitals, GPs and private doctors who provide medicare rebateable services (see Shifra’s Medicare section for more).</li><li>TIS National can provide an immediate telephone interpreting service.</li><li>TIS National  have access to over 2 900 interpreters, who speak 180 languages and dialects.</li><li>TIS National telephone interpreters are available 24 hours a day, seven days a week.</li><li>TIS National can help in emergency situations from anywhere in Australia.</li></ul></li><li><p>To use a TIS National interpreter call <a href=\"tel:131450\">13 14 50</a> and tell the operator which language you speak.</p><ul><li>The operator will contact an interpreter in your language to help you.</li><li>If you need emergency services (Police, Fire, Ambulance), you can call “000” (“112” will also work on your mobile phone if you don’t have a signal).</li><li>If you have a caseworker they will show you how to use this service.</li><li>A doctor can also pre-book an on-site interpreter for you, if this is required.</li><li>Pharmacies can also use telephone interpreters to speak with you about medicines.</li><li>For more information, please visit: <a href=\"http://www.tisnational.gov.au/\">TIS National</a></li></ul></li></ul><p><img style=\"width: 100%;\" src=\"/img/healthcare-australia/translation-services.png\" alt=\"Translating and Interpreting Service\"></p><ul><li>Other translating and interpreting companies exist but they may charge you money for using their services.</li></ul><p><strong>Remember, you have the right to be treated with respect and courtesy at every visit, by every staff member.</strong></p><p><strong>You have a right to an interpreter and should not have to use a family member or friend to translate for you if you are not comfortable with this.</strong></p><p><strong>Medical staff should arrange for a professional interpreter for any consultations or meetings you have.</strong></p><p><strong>If you feel the interpreter is not translating properly or not treating you respectfully, you can complain to your health care provider (e.g. GP/nurse) and to TIS National on <a href=\"tel:131450\">13 14 50</a>.</strong></p>",
		"ar": ""
	},
	"notes": {
		"en": "<h3>Resources</h3><ul><li><a href=\"https://www.tisnational.gov.au/\">TIS National</a></li><li><a href=\"http://www.health.gov.au/internet/main/publishing.nsf/Content/Other+Languages-1\">The Australian Government Department of Health</a></li><li><a href=\"https://www.dss.gov.au/our-responsibilities/settlement-and-multicultural-affairs/programs-policy/settle-in-australia/help-with-english/free-interpreting-service\">Department of Social Services Free Interpreting Service</a></li><li><a href=\"https://www.humanservices.gov.au/individuals/services/interpreter-and-translation-services\">Department of Health Interpreting and Translation Services</a></li><li><a href=\"http://oncallinterpreters.com.au/\">ONCALL Interpreters</a></li></ul>",
		"ar": ""
	}
}