{
  "style": 1,
  "title": {
    "en": "Australian Norms",
    "ar": "المعايير الأسترالية" 
  },
  "summary": {
    "en": "<ul>    <li>Family doctors in Australia are also called General Practitioner (GP).</li>    <li>Some doctors work in health centres and hospitals and some work in their own offices.</li>    <li>You can make your own appointment with the doctor when you are sick or feeling unwell.</li>    <li>You can see a doctor even if you feel healthy but want a health check-up to make sure you don’t have any health problems.</li>    <li>A doctor can also tell you if you need vaccination or immunisation to protect you from some illness.</li>    <li>You can choose a male or a female doctor.</li>    <li>You can choose to change your doctor at any time. If you want to go to a different doctor, you should give your new doctor a list of medicines you are taking and a copy of your medical records.</li>    <li>If you are unwell and you need a doctor at night, on weekends and public holidays you can use one of these free medical services:      <ul>        <li><b>For telephone advice</b>          <ul>            <li>Nurse on call on 1300 60 60 24 (in Victoria)</li>            <li>After Hours GP helpline on 1800 022 222</li>          </ul>        </li>        <li>To ask for a doctor who visits you at home          <ul>            <li>The Home Doctor on 13 74 25 (in Victoria). You can get assistance with this phone call through the Translation and Interpreting  Service (TIS) on 131 450</li>          </ul>        </li>      </ul>    </li>  </ul>",
    "ar": "<ul>  <li>يسمى طبيب الأسرة في أستراليا الطبيب العام (GP).</li>  <li>ويعمل بعض الأطباء في المراكز الصحية والمستشفيات بينما يعمل بعضهم في عياداتهم الخاصة.</li>  <li>يمكنك أخذ موعد مع طبيبك الخاص عندما تكون مريضا أو تشعر بالتوعك.</li>  <li>يمكنك أن ترى الطبيب حتى إذا كنت تشعر بصحة جيدة ولكن تريد التأكد أنه ليس لديك أي مشاكل صحية.</li>  <li>يمكن للطبيب أيضا أن يخبرك إذا كنت بحاجة إلى التطعيم أو التحصين لحمايتك من بعض الأمراض.</li>  <li>يمكنك اختيار طبيبك سواء  ذكر أو أنثى.</li>  <li>يمكنك اختيار تغيير طبيبك في أي وقت.</li>  <li>إذا كنت ترغب في الذهاب إلى طبيب آخر، يجب أن تعطي الطبيب قائمة الأدوية التي تأخذها وتحمل نسخة من السجلات الطبية الخاصة بك.</li>  <li>إذا كنت على ما يرام وتحتاج إلى طبيب في الليل، في عطلة نهاية الأسبوع والعطلات الرسمية يمكن استخدام واحدة من هذه الخدمات الطبية المجانية للحصول على المشورة الهاتفية:    <ul>      <li>ممرضة على المكالمة على الرقم 1300606024 (في فيكتوريا)</li>      <li>بعد ساعات العمل غب خط المساعدة على  022222 1800</li>      <li>طلب طبيب يزورك في المنزل على 25 74 13 (في فيكتوريا)</li>      <li>يمكنك الحصول على المساعدة بلغتك من خلال خدمة الترجمة الفورية (TIS) 450 131</li>    </ul>  </li></ul>" 
  },
  "topLevelVideo": "",
  "tab": [ ]
}

