{
	"arabicComplete": false,
	"style": 1,
  "title": {
    "en": "Your Rights and Responsibilities",
    "ar": "حقوقك ومسؤولياتك"
  },
  "summary": {
    "en": "<h2>Your Right to Quality Health Care</h2><ul>  <li>All medical staff should communicate with you throughout your visit. You have the right to an interpreter.</li>  <li>If you are unsure of anything that is happening to you, you have a right to ask them to stop and explain what is happening.</li>  <li>You also have a right to decline care or to ask for more information before consenting to any procedure or intervention.</li></ul><p>The Home and Community Care (HACC) Program outlines the following rights.</p><ul>  <li>be treated with respect and courtesy</li>  <li>have your needs assessed</li>  <li>be informed and part of the decisions made about your care</li>  <li>receive quality services</li>  <li>have the right to make a complaint</li>  <li>have someone represent you (an advocate)</li>  <li>have your privacy and confidentiality respected and to access all personal information kept about you by the service</li></ul><p>See <a href=\"https://www2.health.vic.gov.au/about/publications/factsheets/hacc-user-rights-and-responsibilities-english\">here</a> for more.</p><h2>Your Responsibilities</h2><ul>  <li>Treat staff with respect and courtesy – for example, by letting them know as soon as possible if you cannot keep an appointment.</li>  <li>Provide a safe work environment for staff and help them to provide you with services safely – for example by not smoking while staff are present</li>  <li>Take responsibility for the results of any decisions which you make</li></ul>",
    "ar": "<h2>حقوقك في ا يثاق ا سترالي  قوق الرعاية الصحية</h2><ul><li>ا صول - ا ق في ا صول على الرعاية الصحية.</li><li>الس مة - ا ق في تلقي الرعاية الصحية ا منة وذات ا ودة العالية.</li><li>ا حترام – لديك ا ق في أن  ظى با حترام، وإلى أن يعاملوك بكرامة وإعتبار.</li><li>ا تصا ت - ا ق في ا صول على معلومات حول ا دمات والع ج وا يارات والتكاليف بطريقة واضحة ومفتوحة.</li><li>ا شاركة - ا ق في أن يتم إدراجك في اتخاذ القرارات وعمل ا يارات بشأن الرعاية الصحية ا اصة بك.</li><li>ا صوصية - ا ق في ا صوصية وسرية ا علومات الشخصية ا اصة بك.</li><li>التعليق - ا ق في التعليق على الرعاية الصحية ا اصة بك، وإلى أن تتم معا ةمخاوفك</li>"
  },
  "notes": {
      "en": "<h3>Resources</h3><ul><li><a href=\"https://www2.health.vic.gov.au/Api/downloadmedia/%7BDE714241-FC53-440F-83CA-4C53D44D0FA1%7D\">The Australian Charter of Healthcare Rights in Victoria</a></li></ul>",
      "ar": "<h3>موارد</h3><ul><li><a href=\" https://www.humanservices.gov.au/sites/default/files/documents/11846-1406.ar.pdf\">طريقة تقديم شكوى أو تعليق</a></li> <li><a href=\"https://www.humanservices.gov.au/sites/default/files/documents/11085-1307ar.pdf\">الخصوصية والمعلومات الشخصية عنك</a></li><li><a href=\"https://www2.health.vic.gov.au/Api/downloadmedia/%7B28AD8692-1974-4CF3-BF81-8A94800B1653%7D\">الميثاق الأسترالي لحقوق الرعاية الصحية في فيكتوريا</a></li></ul>"
  }
}