{
  "arabicComplete": true,
  "style": 4,
  "title": {
    "en": "Healthy Relationships",
    "ar": "العلاقة الصحية"
  },
  "summary": {
    "en": "<p><ul><li>Building a healthy relationship with someone means building a trusting and positive partnership.</li><li>This type of relationship may take effort and time but it can improve your life and make you feel better about yourself.</li><li>Healthy relationships are based on kindness and caring for one another.</li></ul><p><strong>You have the right to be treated with respect in your relationship with your partner.</strong></p><ul><li>Not all relationship are built on love and not all relationships are healthy.</li><li>Healthy relationships never involve physical, sexual, or emotional abuse.</li><li>Having a partner that is scares you or tries to control you is a sign of an abusive relationship.</li><li>Everyone has the right to live free from abuse and has the right to legal protection.</li></ul><p>If you feel that you are in an unhealthy relationship there are some resources that can help you.</p><p>In Touch is an organisation that supports women from migrant and refugee backgrounds experiencing abusive or unhealthy relationships.</p><p>If you are experiencing family violence either emotional, physical, verbal, sexual, financial or social you can get help.</p><p>In Touch provide free confidential advice and help in your own language. They have helped many women in your situation. They will make sure that you and your children are safe.</p><p>For a free and confidential service you can contact us:</p><p>Phone: 03 9413 6500</p><p>Toll free: 1800 755 988</p><p><a href=\"http://www.intouch.org.au/get-help/\">http://www.intouch.org.au/get-help/</a></p><p>&nbsp;</p></p>",
    "ar": "<p>لديك الحق في أن تعامل باحترام في علاقتك مع شريك حياتك, وتستند العلاقات الصحية على العطف والرعاية لبعضكما البعض, لا تشمل العلاقات الصحية أبدا الاعتداء الجسدي أو الجنسي أو العاطفي. ومن أشكال سوء معاملة الشريك هو التخويف، والتلاعب، أو السيطرة. ولكل شخص، بغض النظر عن دينه وثقافته وعمره وقدرته وميله الجنسي وخلفيته العرقية، الحق في العيش في مأمن من الإساءة وله الحق في الحماية القانونية.</p><p>إذا كنت تشعر بأنك في علاقة غير صحية هناك بعض الموارد التي يمكن أن تساعدك. (الرابط أدناه للعنف الأسري والصحة الاجتماعية)، على الرغم من ذلك إذا كنت في خطر مباشر يرجى الاتصال (000).</p><h2>الجنس بالتراضي</h2><p>ويكون الجنس بالتراضي عندما يكون كلا الطرفين في سن قانونية، ويوافقان على ممارسة الجماع طوعاً، ولهما الحرية والقدرة على اتخاذ هذا الخيار. وهذا يعني الموافقة على العلاقات الجنسية دون خوف أو إكراه أو قوة أو تخويف.</p><p>إعطاء الموافقة الخطية الفعالة، وليست بطريقة منفعلة أو إجبارية. وهذا يعني بحرية اختيار قول \"نعم\" وأيضا أن تمتلك حرية تغيير رأيك في أي وقت كان.</p><p>إن ممارسة الجنس مع شخص دون السن القانوني جريمة. ومن الجرائم أيضا أن تكون هناك علاقة جنسية مع شخص دون السن القانونية عندما تكون هناك علاقة السلطة؛ على سبيل المثال، معلم مع طالب أو صاحب عمل مع موظف.</p><p>بغض النظر عن العمر، إذا كان شخص ما غير قادر على إعطاء الموافقة على العلاقات الجنسية وإنها وقعت، تعتبر جريمة.</p><p>الأشخاص غير القادرين على إعطاء الموافقة هم أولئك الذين:<ul><li>فاقدين الوعي</li><li>النوم</li><li>في حالة السكر</li><li>الخدر</li><li>تعاني من إعاقة نفسیة أو صنع القرار تؤثر علی قدرتھم علی فھم ما یوافقون عليه.</li></ul></p><p>إذا كان لديك صديق أو تعرف شخصا كان ضحية للاعتداء الجنسي وترغب في معرفة المزيد حول كيفية دعمه، عليك بمشاهدة هذا الفيديو للحصول على بعض الأفكار.</p>"
  },
  "topLevelVideo": ["https://www.youtube.com/embed/UL4fPxW-nBQ", "https://www.youtube.com/embed/fLUVWZvVZXw", "https://www.youtube.com/embed/J7T33JZSrSU"],
  "tab": [ ],
  "notes": {
    "en": "<h3>Resources</h3><p>Relationships Australia (<a href=\"http://www.relationships.org.au/\">http://www.relationships.org.au/</a>)</p><p>1800 RESPECT (<a href=\"http://www.1800respect.org.au\">www.1800respect.org.au</a>)</p><p>QLife (<a href=\"https://qlife.org.au/\">https://qlife.org.au/</a>)</p>",
    "ar": "<h3>Resources</h3><ul><li><a href=\"https://www.dss.gov.au/sites/default/files/documents/03_2016/arabic_family_violence_and_partner_visas_0.pdf\">العنف األسري وتأشيرات شريك الحياة</a></li><li><a href=\"https://www.betterhealth.vic.gov.au/Api/downloadmedia/%7BEBE6E3D9-0B98-460E-B78A-232DEEE5ECC4%7D\">خدمات الطفل والعائلة والعلاقات العائلية</a></li><li><a href=\"https://www.dss.gov.au/sites/default/files/documents/03_2016/arabic_forced_and_early_marriage_0.pdf\">الزواج القسري والمبكر</a></li></ul>"
  }
}