{
  "style": 4,
  "title": {
    "en": "Healthy Relationships",
    "ar": "العلاقة الصحية"
  },
  "summary": {
    "en": "<p>You have the right to be treated with respect in your relationship with your partner.</p><p>Healthy relationships are based on kindness and caring for one another.</p><p>Healthy relationships never involve physical, sexual, or emotional abuse. Having a partner that is intimidating, manipulative, or controlling are also forms of abuse.</p><p>Everyone, regardless of their religion, culture, age, ability, sexual orientation, ethnicity, has the right to live free from abuse and has the right to legal protection.</p><p>If you feel that you are in an unhealthy relationship there are some resources that can help you. However, if you are in immediate danger please call 000.</p><h2>Consensual sex</h2><p>Consensual sex is when both parties are of legal age, agree to engage in sexual intercourse by choice, and have the freedom and capacity to make that choice. This means agreeing to sexual relations without fear, coercion, force or intimidation.</p><p>Giving consent is active, not passive. It means freely choosing to say “yes” and also being free to change your mind at any time.</p><p>Having sex with someone under age is a crime. It is also a crime to have a sexual relationship with someone underage where there is a relationship of authority; for example, a teacher with a student or an employer with an employee.</p><p>Regardless of age, if someone has been unable to give consent to sexual relations and they have taken place, it is a crime. People unable to give consent are those who are:</p><ul>  <li>unconscious</li>  <li>asleep</li>  <li>intoxicated</li>  <li>drugged</li>  <li>have a psychological or decision-making disability that impacts on their ability to understand what they are consenting to.</li></ul><p>If you have a friend or know someone who is a victim of sexual assault and would like to learn more about how you can support them, watch this video to get some ideas.</p>",
    "ar": "<p>لديك الحق في أن تعامل باحترام في علاقتك مع شريك حياتك, وتستند العلاقات الصحية على العطف والرعاية لبعضكما البعض, لا تشمل العلاقات الصحية أبدا الاعتداء الجسدي أو الجنسي أو العاطفي. ومن أشكال سوء معاملة الشريك هو التخويف، والتلاعب، أو السيطرة. ولكل شخص، بغض النظر عن دينه وثقافته وعمره وقدرته وميله الجنسي وخلفيته العرقية، الحق في العيش في مأمن من الإساءة وله الحق في الحماية القانونية.</p><p>إذا كنت تشعر بأنك في علاقة غير صحية هناك بعض الموارد التي يمكن أن تساعدك. (الرابط أدناه للعنف الأسري والصحة الاجتماعية)، على الرغم من ذلك إذا كنت في خطر مباشر يرجى الاتصال (000).</p><h2>الجنس بالتراضي</h2><p>ويكون الجنس بالتراضي عندما يكون كلا الطرفين في سن قانونية، ويوافقان على ممارسة الجماع طوعاً، ولهما الحرية والقدرة على اتخاذ هذا الخيار. وهذا يعني الموافقة على العلاقات الجنسية دون خوف أو إكراه أو قوة أو تخويف.</p><p>إعطاء الموافقة الخطية الفعالة، وليست بطريقة منفعلة أو إجبارية. وهذا يعني بحرية اختيار قول \"نعم\" وأيضا أن تمتلك حرية تغيير رأيك في أي وقت كان.</p><p>إن ممارسة الجنس مع شخص دون السن القانوني جريمة. ومن الجرائم أيضا أن تكون هناك علاقة جنسية مع شخص دون السن القانونية عندما تكون هناك علاقة السلطة؛ على سبيل المثال، معلم مع طالب أو صاحب عمل مع موظف.</p><p>بغض النظر عن العمر، إذا كان شخص ما غير قادر على إعطاء الموافقة على العلاقات الجنسية وإنها وقعت، تعتبر جريمة.</p><p>الأشخاص غير القادرين على إعطاء الموافقة هم أولئك الذين:<ul><li>فاقدين الوعي</li><li>النوم</li><li>في حالة السكر</li><li>الخدر</li><li>تعاني من إعاقة نفسیة أو صنع القرار تؤثر علی قدرتھم علی فھم ما یوافقون عليه.</li></ul></p><p>إذا كان لديك صديق أو تعرف شخصا كان ضحية للاعتداء الجنسي وترغب في معرفة المزيد حول كيفية دعمه، عليك بمشاهدة هذا الفيديو للحصول على بعض الأفكار.</p>"
  },
  "topLevelVideo": "https://www.youtube.com/embed/UL4fPxW-nBQ",
  "tab": [ ],
  "notes": {
    "en": "<h3>Resources</h3><ul><li><a href=\"https://www.thewomens.org.au/health-information/sex-sexuality/our-sexuality/negotiating-sex/\">Negotiating sex</a></li><li><a href=\"https://www.thewomens.org.au/health-information/sex-sexuality/our-sexuality/sex-and-the-law/\">Legislation and legal support</a></li><li><a href=\"https://www.legalaid.vic.gov.au/find-legal-answers/sex-and-law\">Legal aid</a></li></ul>",
    "ar": ""
  }
}