{
  "title": {
    "en": "Safe Sex",
    "ar": "الجنس الآمن"
  },
  "summary": {
    "en": "<p>Sex isn't just penetrative vaginal sex. It can also include oral sex, anal sex and masturbation.  Some people may even define sex as any sexual activity.  When it comes to sex it's important that you make sure that the sex you have is always done safely. Safe sex means that you make sure your body fluids and your partner's body fluids (semen, vaginal fluids and blood) don't come into contact with each other's bodies. If you're having sex, you can keep it safe by doing 2 things:</p><ol>  <li><b>Make sure that you always use a condom.</b> The safest way to have sex is to use condoms. If you're having sex, condoms are the only form of protection that can help stop the transmission of STIs and at the same time prevent unplanned pregnancies.</li>  <li><b>Make sure you get tested for STIs regularly.</b> Getting tested is quick, easy and painless. So, do it often. Getting tested for STIs should be part of your normal health check-up.  If you're having sex and have never been tested for an STI, it's a good idea to get tested now. If you've had sex with someone without a condom, or you're experiencing any of the typical symptoms, you should see your doctor about testing.</li></ol><p>Do these 2 things and you're doing the best you can to protect yourself and your partners from sexually transmissible infections (STIs).</p><p>Additional things to think about:</p><ul>  <li>You can't tell if someone has an STI based on how they look, where they're from or who they have slept with.</li>  <li>Planning ahead and taking condoms with you, means you'll not have to worry later.</li>  <li>Think its awkward asking your partner to wear a condom? Imagine finding out you've got an STI...</li>  <li>Using a condom provides you with peace of mind and lets you enjoy the process!</li>  <li>Condoms can prevent you from catching HIV.</li>  <li>People with STIs often don't know they're infected, so protect yourself just in case.</li></ul>",
    "ar": "<p>لا يقتصر الجنس فقط على الجنس المهبلي بل تشمل أيضا الجنس الفموي، والجنس الشرجي والاستمناء(العادة السرية). قد يعرف بعض الناس الجنس على أنه أي نشاط جنسي. عندما يتعلق الأمر بالجنس من المهم أن تتأكد من ممارسته بأمان. الجنس الآمن يعني أن تتأكد من أن سوائل جسمك وسوائل جسم شريكك (السائل المنوي والسوائل المهبلية والدم) لا تتصل مع بعضها البعض.</p><p>إذا كنت تمارس الجنس، يمكنك ممارسته بأمان من خلال القيام بأمرين:</p><ol><li><b>تأكد من أنك دائما تستخدم الواقي الذكري</b>الطريقة الأكثر أمانا لممارسة الجنس هي استخدام الواقيات الذكرية. إذا كنت تمارس الجنس، فإن الواقي الذكري هو الشكل الوحيد للحماية التي يمكن أن تساعد في وقف انتقال العدوى بالأمراض المنتقلة جنسياً، وفي الوقت نفسه وسيلة لمنع الحمل غير المخطط له.</li><li><b>تأكد من الحصول على اختبار للأمراض المنتقلة جنسياً بانتظام.</b>لابد من عمل اختبار الذي يعد بدوره سريع وسهل وغير مؤلم, يجب أن يكون إجراء اختبار الأمراض المنتقلة بالاتصال الجنسي جزءا من فحوصك الصحية العادية. إذا كنت تمارس الجنس ولم تكن قد أجريت أي فحص عن إصابة بالعدوى المنتقلة جنسيا، فمن الجيد أن تقوم بالاختبار الآن. إذا كنت قد مارست الجنس مع شخص ما دون الواقي الذكري، أو كنت تعاني من أي من الأعراض للأمراض التي تحدثنا عنها، يجب أن تراجع طبيبك العام حول الاختبار.</li></ol><p>عندما تقوم بهذين الأمرين فإنك تفعل ما بوسعك لحماية نفسك وشركائك من العدوى المنقولة جنسيا.</p><p>أشياء إضافية للتفكير فيها:</p><ul><li> لا يمكنك معرفة ما إذا كان شخص مصاب بأي مرض جنسي على أساس كيف يبدو مظهره ، أو من أين هو أو من الأشخاص الذين ناموا معه.</li><li>التخطيط المسبق واستعمال الواقيات الذكرية معك، يعني أنه لا داعي للقلق في وقت لاحق.</li><li>لا تفكر بأنه من غير الملائم أن تطلب من شريك حياتك ارتداء الواقي الذكري؟ تخيل أنك تعرف أنك مصاب بالعدوى المنقولة جنسيا ؟</li><li> استخدام الواقي الذكري يوفر لك راحة البال ويتيح لك التمتع بالعملية الجنسية.</li><li> الواقي الذكري يمكن أن يمنعك من الإصابة  بفيروس نقص المناعة البشرية.</li><li>الناس الذين يعانون من أمراض منتقلة بالجنس لا يعرفون أنهم مصابون في كثير من الأحيان ، لذلك عليك حماية نفسك.</li></ul>" 
  },
  "topLevelVideo": "",
  "tab": [ ],
  "notes": {
    "en": "",
    "ar": ""
  }
}