{
  "arabicComplete": true,
  "style": 4,
  "title": {
    "en": "Having Sex",
    "ar": "الجنس الآمن"
  },
  "summary": {
    "en": "<p><p><strong>What is sex?</strong></p><ul><li>Sex is something that you can experience with another person, other people, or by yourself.</li><li>Sex can include:<ul><li>Vaginal sex (putting your penis into someone else&rsquo;s vagina or having them do that to your vagina)</li><li>oral sex (putting your mouth onto someone else&rsquo;s genitals)</li><li>anal sex (putting your penis into someone else&rsquo;s anus or having them do that to your anus)</li><li>masturbation (stimulation of the genitals with the hand for sexual pleasure).</li></ul></li><li>Some people might use different &lsquo;toys&rsquo; to perform some of these activities.&nbsp;</li><li>Some people may even define sex as any sexual activity.&nbsp;</li><li>When it comes to sex it is important that you make sure that the sex you have is done safely and that all people involved give active, affirmative consent throughout the experience and each time.</li></ul><p>Consensual sex</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube-nocookie.com/embed/u7Nii5w2FaI?rel=0\" frameborder=\"0\" gesture=\"media\" allow=\"encrypted-media\" allowfullscreen></iframe><ul><li>Consensual sex is when both parties are of legal age, agree to engage in sexual intercourse by choice, and have the freedom and capacity to make that choice.</li><li>This means agreeing to sexual relations without fear, coercion, force or intimidation.</li><li>Giving consent is active, not passive. It means freely choosing to say &ldquo;yes&rdquo; and also being free to change your mind at any time.</li></ul><p>&nbsp;</p><p>Sex that is not OK</p><ul><li>Having sex with someone under age is a crime.</li><li>It is also a crime to have a sexual relationship with someone underage where there is a relationship of authority; for example, a teacher with a student or an employer with an employee.</li><li>The laws regarding age of consent are different across each state and territory.</li><li>Regardless of age, if someone has been unable to give consent to sexual relations and they have taken place, it is a crime.</li><li>People who are unable to give consent include people who are:</li><li>unconscious or asleep</li><li>intoxicated</li><li>drugged</li><li>have a psychological or decision-making disability that impacts on their ability to understand what they are consenting to.</li></ul><ul><li>Being in a committed relationship, or even being married, does not entitle one partner to sex without the other partners consent.</li><li>Being forced to have sex by your husband or wife is a crime across all Australian states and territories. This is known as marital rape.</li></ul><p>This description of consensual sex was sourced from Healthy WA Available: http://healthywa.wa.gov.au/Articles/A_E/Consent-to-sexual-activity</p><p><strong>If you or someone you know have been victim of sexual assault, or if you would like to know more about what sexual assault and sexual coercion can look like, please refer to the resources below.</strong></p><p>1800 RESPECT (<a href=\"http://www.1800respect.org.au\">www.1800respect.org.au</a>)</p><p>Victorian Centres Against Sexual Assault (<a href=\"http://www.casa.org.au\">www.casa.org.au</a>)</p><ul><li><a href=\"https://www.thewomens.org.au/health-information/sex-sexuality/our-sexuality/negotiating-sex/\">Negotiating sex</a></li><li><a href=\"https://www.thewomens.org.au/health-information/sex-sexuality/our-sexuality/sex-and-the-law/\">Legislation and legal support</a></li><li><a href=\"https://www.legalaid.vic.gov.au/find-legal-answers/sex-and-law\">Legal aid</a></li></ul><p><strong>What is safer sex?</strong></p><ul><li>Safer sex means that you make&nbsp;sure your body fluids (semen, vaginal fluids and blood) and those of the person or people you are having sex with don't come into contact with each other's bodies during this time.</li><li>If you are having sex with someone new, if you don&rsquo;t know if your partner has a sexually transmitted infection (STI), or if you want to avoid an unplanned pregnancy, you should consider your options for having safer sex.</li></ul><p>You can have safer sex by doing 2 things:</p><ol><li><strong>Make sure that you always&nbsp;use a condom.</strong>&nbsp;</li></ol><ul><li>The safest way to have sex is to&nbsp;use condoms.&nbsp;</li><li>If you're having sex, condoms are the only form of protection that can help stop the spread of STIs&nbsp;and at the same time prevent unplanned pregnancies.</li></ul><ol><li><strong>Make sure you get tested&nbsp;for STIs regularly.</strong>&nbsp;</li></ol><ul><li>Getting tested is quick, easy and painless. So, do it often.</li><li>Getting tested for STIs should be part of your normal health check-up. &nbsp;</li><li>If you're having sex and have never been tested for an STI, it's a good idea to&nbsp;get tested&nbsp;now.</li><li>If you've had sex with someone without a condom, or you're&nbsp;experiencing any of the typical symptoms, you should see your doctor about testing.</li></ul><p>Other things to think about:</p><ul><li>You can't tell if someone has an STI based on how they look, where they're from or who they have slept with.</li><li>Planning ahead and always carrying condoms with you in a wallet or bag, means you'll not have to worry later.</li><li>If you think it is awkward asking your partner to wear a condom? Imagine finding out you've got a STI.</li><li>Using a condom provides you with peace of mind and lets you enjoy the process!</li><li>Condoms can prevent you from catching&nbsp;HIV.</li><li>People with STIs often don't know they're infected, so protect yourself just in case.</li></ul><p>To learn more about sexually transmitted infections, go to Shifra&rsquo;s page on <a href=\"http://www.shifra.io/sexual-health/sti\">Sexually Transmissible Infections</a>.</p><p>To find out where you can get an STI test, go to our <a href=\"http://www.shifra.io/clinics\">Clinic Locations</a> page.</p><p>&nbsp;</p><p><strong>Sex Work</strong></p><p><strong>Is sex work legal in Victoria?</strong></p><ul><li>Sex work in Victoria is legal if the business has a license.</li><li>Brothels and Escort agencies that are licensed have an SWA number.</li><li>The <em>Sex Work Act 1994</em> says businesses offering sexual services must be registered</li><li>Laws are different in every state of Australia</li></ul><p>&nbsp;</p><p><a href=\"http://www.legislation.vic.gov.au/Domino/Web_Notes/LDMS/LTObject_Store/LTObjSt10.nsf/DDE300B846EED9C7CA257616000A3571/A6FCAB6A820733C0CA25814D007FE481/$FILE/94-102aa091%20authorised.pdf\">Sex Work Act 1994 </a></p><p><a href=\"http://www.legislation.vic.gov.au/domino/Web_Notes/LDMS/LTObject_Store/ltobjst9.nsf/DDE300B846EED9C7CA257616000A3571/D3925F2AC5A93582CA257FC50007F0D0/$FILE/16-47sra001%20authorised.pdf\">Sex Work Regulations 2016 </a><a href=\"http://www.legislation.vic.gov.au/domino/Web_Notes/LDMS/LTObject_Store/ltobjst9.nsf/DDE300B846EED9C7CA257616000A3571/D3925F2AC5A93582CA257FC50007F0D0/$FILE/16-47sra001%20authorised.pdf\"><em>&nbsp;</em></a></p><p><a href=\"http://www.consumer.vic.gov.au/licensing-and-registration/sex-work-service-providers\">Consumer Affairs Victoria Licensing and Registration</a>&nbsp;</p><p><a href=\"http://www.scarletalliance.org.au/laws/\">Scarlet Alliance </a></p><p>&nbsp;</p><ul><li>If you want to work for yourself privately (as an exempt escort), you need to get your own SWA number and provide your personal details to the Business Licensing Authority.</li></ul><p><a href=\"https://forms.business.gov.au/smartforms/servlet/SmartForm.html?formCode=small-owner-operator\">Registration Form</a></p><p>&nbsp;</p><ul><li>RhED can help you fill in the form or answer any questions you have about sex work</li></ul><p>&nbsp;</p><p>Resourcing Health and Education (RhED) in the Sex Industry can be contacted on 1800 458 752 sexworker@sexworker.org.au</p><p>&nbsp;</p><p><a href=\"http://sexworker.org.au/sex-workers/faq/\">Sex Work FAQs</a></p><p>&nbsp;</p><ul><li>Sex work in Victoria is legal so you cannot be discriminated against because of your occupation, sex work is &ldquo;lawful sexual activity&rdquo;</li><li>If you have been discriminated against, you can contact/complain to the Victorian Equal Opportunity and Human Rights Commission</li></ul><p>&nbsp;</p><p><a href=\"http://www.humanrightscommission.vic.gov.au/discrimination/discrimination/types-of-discrimination/gender-identity-lawful-sexual-activity-sexual-orientation\">Types of Discrimination</a></p><p><a href=\"http://www.humanrightscommission.vic.gov.au/discrimination/making-a-complaint\">Making a Complaint</a></p><p>&nbsp;</p><p>&nbsp;</p><p><strong>What are my rights as a sex worker?</strong></p><p><strong>&nbsp;</strong></p><p><strong>No one can force you to do sex work</strong>&nbsp;</p><p>&nbsp;</p><p>YOU MAY BE A VICTIM OF SEXUAL SLAVERY IF</p><ul><li>you were lied to or tricked into sex work</li><li>you don&rsquo;t get paid for doing sex work</li><li>someone else controls your money or passport</li><li>you owe money to someone who forces you to do sex work</li></ul><p><strong>&nbsp;</strong></p><p><strong>The police can PROTECT and HELP you.</strong></p><p>&nbsp;</p><ul><li>Call the Australian Federal Police on <strong>131 237 </strong>or Victoria Police on <strong>000 </strong>or email <strong>human-traﬃcking-group@afp.gov.au</strong></li><li>If you think you or someone else is a victim call Crime Stoppers Victoria on <strong>1800 333 000</strong>.</li></ul><p>&nbsp;</p><p><strong>You never have to tell the police your name if you don&rsquo;t want to.</strong></p><p>&nbsp;<a href=\"https://www.consumer.vic.gov.au/licensing-and-registration/sex-work-service-providers/legislation-and-regulation\">Legislation and Regulation</a></p><p>&nbsp;</p><ul><li>When working for yourself, try to have someone you can tell about a booking and when you are leaving it.</li><li>Always get the money first and hide it well!</li><li>If you need safer sex supplies or the <a href=\"http://sexworker.org.au/sex-workers/the-sti-handbook\">STI Handbook</a></li><li>The <a href=\"http://sexworker.org.au/sex-workers/the-sti-handbook\">STI Handbook</a> is known as the <a href=\"http://sexworker.org.au/sex-workers/the-sti-handbook\">Red Book</a> and you can get a hardcopy from RhED. It will go online in the near future.</li></ul><p>&nbsp;</p><p>You can call RhED (Resourcing Health and Education in the Sex Industry) on 1800 458 752 or email RhED at sexworker@sexworker.org.au.</p><p>&nbsp;</p><ul><li>You have the right to refuse a client (someone paying you for sex)</li><li>You have a right to stop a service if you believe a client or clients are potentially violent or unsafe or you are uncomfortable for any reason.</li><li>No one can question your decision.</li><li>If a client assaults you, you have the right to report to police and/or make an &ldquo;Ugly Mug&rdquo; report to RhED. An Ugly Mug is a bad client. Ugly Mug reports are given to other sex workers so they can be safer.</li></ul><p>&nbsp;</p><p><a href=\"http://www.scarletalliance.org.au/library/bestpractise\">Occupational Health and Safety in the Australian Sex Industry</a></p><p><a href=\"http://www.legislation.vic.gov.au/domino/Web_Notes/LDMS/LTObject_Store/ltobjst9.nsf/DDE300B846EED9C7CA257616000A3571/D3925F2AC5A93582CA257FC50007F0D0/$FILE/16-47sra001%20authorised.pdf\">Section 7 Sex Work Regulations 2016 </a>&nbsp;&nbsp;</p><p><a href=\"https://sexworker.org.au/report-an-ugly-mug/\">Report an Ugly Mug</a></p><p><a href=\"http://sexworker.org.au/wp-content/uploads/2014/03/Reporting-Sexual-Assault.pdf\">Reporting a Sexual Assault</a> &nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><ul><li>Brothels must have:<ul><li>Working alarms in every room. These should be hidden from the client but easy for you to reach if you need to call for help.</li><li>Good lighting for you to give an STI check to each client.</li><li>Have safer sex only signs. These are posters of a male penis wearing a condom.</li><li>Have a free supply of condoms and lube.</li><li>You only clean showers or baths if you or your client used them.</li></ul></li></ul><p>&nbsp;</p><ul><li>When working for an escort agency they must have a free supply of condoms and lube</li><li>Call you when you get to a booking and at the end for your safety, and to help you as soon as possible if you feel unsafe</li></ul><p>&nbsp;</p><p>&nbsp;<a href=\"http://www.legislation.vic.gov.au/domino/Web_Notes/LDMS/LTObject_Store/ltobjst9.nsf/DDE300B846EED9C7CA257616000A3571/D3925F2AC5A93582CA257FC50007F0D0/$FILE/16-47sra001%20authorised.pdf\">Section 8 Sex Work Regulations 2016 </a>&nbsp;</p><p>&nbsp;</p><p><strong>Getting Tested</strong></p><ul><li>The law says you should be tested for STIs every 3 months and get a medical certificate.</li><li>The certificate only needs to say your working name and that you had swabs and blood tests done, you do not have to give results to a manager or owner</li></ul><p>&nbsp;</p><ul><li>You cannot work under the legislation when you test positive to:<ul><li>chlamydia;</li><li>chancroid;</li><li>donovanosis;</li><li>genital and anal herpes (when lesions are visible);</li><li>genital and anal warts (when lesions are visible);</li><li>gonorrhoea;</li><li>infectious syphilis; and</li><li></li></ul></li><li>Once cleared, you can work again.</li></ul><p>&nbsp;</p><p><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/SexWorkers/tabid/282/Default.aspx#.We2DZiyX8qI\">Sexual Health Information Health Fact Sheets </a></p><p><a href=\"http://sexworker.org.au/sex-workers/the-laws-stis-and-sex-work/\">The Laws, STIs and Sex Work</a>&nbsp;</p><p><a href=\"http://sexworker.org.au/sex-workers/your-sexual-health/\">Your Sexual Health</a></p><p>&nbsp;</p><ul><li>Before a service, give your client a STI check in good lighting, checking for lumps, rashes, and discharge.</li><li>If you are worried, you can stop the booking and tell them they should get an STI test.</li><li>You could also offer a different sexual service such as hand relief with a glove.</li></ul><p>&nbsp;</p><p><a href=\"https://m.respectqld.org.au/flyers-and-photos/checking-a-client\">Checking a client for STIs</a></p><p><strong>&nbsp;</strong></p><p><strong>Looking after Yourself</strong></p><ul><li><a href=\"http://www.shifra.io/sexual-health/safe-sex\">Safer sex</a> practices should always be used when providing a service (condoms, lube, dams, gloves).</li><li>When you change activity, change the condom!</li><li>Every time you change between oral sex, vaginal sex or anal sex, you need to change the condom so there is no possible cross infection.</li></ul><p>&nbsp;</p><p><a href=\"http://sexworker.org.au/sex-workers/your-sexual-health/how-to-use-a-condom/\">How to use a condom</a></p><p><strong>&nbsp;</strong></p><p><strong>&nbsp;</strong></p><ul><li>Because of the discrimination sex workers experience, never share your personal details with clients, and be careful about sharing personal details with co-workers.</li><li>You can contact RhED for referral lists of sex worker friendly professionals such as GPs, accountants, counsellors, and lawyers.</li></ul><p>&nbsp;</p><p><a href=\"http://sexworker.org.au/sex-workers/sex-worker-friendly-services/\">Sex worker friendly services</a></p><p>&nbsp;</p><ul><li>Sex work can be demanding so it is important to take time out for you</li></ul><p>&nbsp;</p><p><a href=\"http://anniesprinkle.org/photos/writings/swbo.pdf\">Self care for sex workers</a></p><p>&nbsp;</p><ul><li>RhED workers are available for debriefing and Red Rendezvous meets monthly for current and former sex workers to exchange ideas and support each other</li></ul><p>&nbsp;</p><p><a href=\"http://sexworker.org.au/sex-workers/red-rendezvous/\">RhED Rendezvous</a>&nbsp;&nbsp;</p><p>&nbsp;</p><p>You can contact RhED on 1800 458 752 sexworker@sexworker.org.au</p><p>&nbsp;</p><ul><li>If you feel like looking at other work options, you can call the Pathways Program Pathways is a RhED program supporting sex workers with employment, education and training opportunities pathways@sexworker.org.au .</li></ul><p>&nbsp;</p><p><a href=\"http://sexworker.org.au/sex-workers/services/pathways-to-exit/\">Pathways to exiting sex work</a></p></p>",
    "ar": "<p>لا يقتصر الجنس فقط على الجنس المهبلي بل تشمل أيضا الجنس الفموي، والجنس الشرجي والاستمناء(العادة السرية). قد يعرف بعض الناس الجنس على أنه أي نشاط جنسي. عندما يتعلق الأمر بالجنس من المهم أن تتأكد من ممارسته بأمان. الجنس الآمن يعني أن تتأكد من أن سوائل جسمك وسوائل جسم شريكك (السائل المنوي والسوائل المهبلية والدم) لا تتصل مع بعضها البعض.</p><p>إذا كنت تمارس الجنس، يمكنك ممارسته بأمان من خلال القيام بأمرين:</p><ol><li><b>تأكد من أنك دائما تستخدم الواقي الذكري</b>الطريقة الأكثر أمانا لممارسة الجنس هي استخدام الواقيات الذكرية. إذا كنت تمارس الجنس، فإن الواقي الذكري هو الشكل الوحيد للحماية التي يمكن أن تساعد في وقف انتقال العدوى بالأمراض المنتقلة جنسياً، وفي الوقت نفسه وسيلة لمنع الحمل غير المخطط له.</li><li><b>تأكد من الحصول على اختبار للأمراض المنتقلة جنسياً بانتظام.</b>لابد من عمل اختبار الذي يعد بدوره سريع وسهل وغير مؤلم, يجب أن يكون إجراء اختبار الأمراض المنتقلة بالاتصال الجنسي جزءا من فحوصك الصحية العادية. إذا كنت تمارس الجنس ولم تكن قد أجريت أي فحص عن إصابة بالعدوى المنتقلة جنسيا، فمن الجيد أن تقوم بالاختبار الآن. إذا كنت قد مارست الجنس مع شخص ما دون الواقي الذكري، أو كنت تعاني من أي من الأعراض للأمراض التي تحدثنا عنها، يجب أن تراجع طبيبك العام حول الاختبار.</li></ol><p>عندما تقوم بهذين الأمرين فإنك تفعل ما بوسعك لحماية نفسك وشركائك من العدوى المنقولة جنسيا.</p><p>أشياء إضافية للتفكير فيها:</p><ul><li> لا يمكنك معرفة ما إذا كان شخص مصاب بأي مرض جنسي على أساس كيف يبدو مظهره ، أو من أين هو أو من الأشخاص الذين ناموا معه.</li><li>التخطيط المسبق واستعمال الواقيات الذكرية معك، يعني أنه لا داعي للقلق في وقت لاحق.</li><li>لا تفكر بأنه من غير الملائم أن تطلب من شريك حياتك ارتداء الواقي الذكري؟ تخيل أنك تعرف أنك مصاب بالعدوى المنقولة جنسيا ؟</li><li> استخدام الواقي الذكري يوفر لك راحة البال ويتيح لك التمتع بالعملية الجنسية.</li><li> الواقي الذكري يمكن أن يمنعك من الإصابة  بفيروس نقص المناعة البشرية.</li><li>الناس الذين يعانون من أمراض منتقلة بالجنس لا يعرفون أنهم مصابون في كثير من الأحيان ، لذلك عليك حماية نفسك.</li></ul>" 
  },
  "tab": [ ],
  "notes": {
    "en": "",
    "ar": "<h3>Resources</h3><ul><li><a href=\"https://www.fpnsw.org.au/sites/default/files/assets/malecondom_comarabic.pdf\">الواقي الذكري</a></li></ul>"
  }
}