{
    "arabicComplete": true,
    "style": 4,
    "title": {
        "en": "Sexuality",
        "ar": "الجنسانية"
    },
    "summary": {
        "en": "<p>Sexual orientation refers to whether you are sexually attracted to women or men, both or neither, while sexual identity refers to whether you feel you are a female or a male, both or neither.</p><p>All sexual orientations and identities are equally valid and different terms of sexual orientation are gaining more acceptance in Australia.Somewhere between 5-10% of the total population are males who are sexually attracted to other men, known as gay or homosexual.</p><p>Up to 2% of the population are lesbian, that is women who are attracted to women.</p><p>About 8% of the population identify as bisexual; that is, they are attracted to both males and females.</p><p>Some people don’t identify on the gender or sexual orientation binary, meaning they don’t feel attracted to or like they fit any of the above descriptions. There are many different orientations. <a href='http://www.transstudent.org/definitions'>This website</a> lists basic explanations of some of them but it is important to remember some people also don’t identify with any of these labels and prefer not to be labelled at all.</p><p>If you are exploring your sexual orientation or gender identity, you can find some resources including support groups that can help you through the journey below:</p>",
        "ar": "<p>يشير مصطلح التوجه الجنسي إلى ما إذا كنت تنجذب جنسيا للنساء أو للرجال، لكليهما أو عدم الانجذاب لأي منهما، في حين تشير الهوية الجنسية إلى ما إذا كنت تشعر أنك أنثى أو ذكر ، أو كليهما أو ولا واحد منهما.</p><p>وجميع التوجهات والهويات الجنسية متساوية بنفس القدر، كما أن شروط الميل الجنسي المختلفة تكتسب قبولا أكبر في أستراليا.</p><p>من 5- 10 % من مجموع السكان الذكور ينجذبون جنسياً للرجال الآخرين، والمعروفين بمثليي الجنس.</p><p>وما يصل إلى 2 % من النساء مثليات، أي النساء اللواتي ينجذبن للنساء</p><p>حوالي 8% من السكان يعرفون بأنهم ثنائيي الجنس, أي أنهم يننجذبون إلى كل من الذكور والإناث.</p><p>بعض الناس لا يستطيعون تحديد التوجه الجنسي لديهم، وهذا يعني أنهم لا يشعرون بجذب لأي أحد  من المذكورن يأعلاه.</p><p>هذا الموقع أدناه يوضح الحالات الأساسية للبعض,  ولكن من المهم أن نتذكر أن بعض الناس أيضا لا يمكن تصنيفهم مع أي من هذه التسميات ويفضل عدم إطلاق تسمية على أي منهم.</p>"
    },
    "topLevelVideo": ["https://www.youtube.com/embed/dF2YOw4xAd4"],
    "tab": [],
    "notes": {
      "en": "<h3>Resources</h3><ul>  <li><a href='http://www.youthcentral.vic.gov.au/health-relationships/sexuality-relationships/same-sex-attraction'>Youth sexuality</a></li>  <li><a href='https://ygender.org.au/'>Gender diverse young people support group</a></li>  <li><a href='https://minus18.org.au/'>LGBTI youth</a></li>  <li><a href='https://gendercentre.org.au/'>Transgender resources and support specific to refugees</a></li>  <li><a href='http://www.fpv.org.au/courses/sexuality-support-services-for-lgbti-youth-in-a-group-setting?section=communities'>LGBTQ support group</a></li></ul>",
      "ar": "<h3>Resources</h3><ul>  <li><a href='http://www.lgbt.ucla.edu/Mid-East'>ليسبيان و غاي</a></li></ul>"
    }
}