{
    "arabicComplete": true,
    "style": 4,
    "title": {
        "en": "Sexuality",
        "ar": "الجنسانية"
    },
    "summary": {
        "en": "<p><p>Sexuality can mean different things to different people.</p><ul><li>It can relate to who you have sex with, how you have sex and also who you are attracted to</li><li>Sexual orientation refers to whether you are sexually attracted to women or men, both or neither</li><li>Sexual identity refers to whether you feel you are a female or a male, both or neither</li><li>Many people identify with being heterosexual (meaning they are attracted to or sleep with members of the opposite sex) but people who are same sex attracted is becoming more socially accepted in Australia.</li></ul><p><strong>All sexual orientations and identities are equally valid</strong></p><ul><li>Men who are sexually attracted to other men and they usually identify as being gay.</li><li>Women attracted to other women usually identify as lesbian.</li><li>Some people are not attracted to others or don&rsquo;t identify as either a man or a woman (or a boy or a girl).</li><li>Some people identify as pansexual, polysexual or asexual and they may choose labels such as &lsquo;queer&rdquo; or &ldquo;gender nonconforming&rdquo; and &ldquo;gender fluid&rdquo; to express themselves as they feel most comfortable.</li><li>People who feel that their gender is different to the sex they were born with (i.e. boys who feel like they are actually girls, women who feel like they are actually men as well as those who feel they are somewhere in the middle) often identify as transgender.<ul><li>People who are transgender may or may not have had surgery as part of their transition experience. They do not have to discuss their experience with anyone if they do not want to.</li></ul></li></ul><p>Some people don&rsquo;t identify on the gender or sexual orientation binary, meaning they don&rsquo;t feel attracted to or like they fit any of the above descriptions. There are many different orientations.</p><ul><li>Some people don&rsquo;t identify on the gender or sexual binary. This means that they may not feel like they fit any of the above descriptions. <a href=\"http://www.transstudent.org/definitions\">This website </a>lists some of the terms they may like to use but they also may prefer not to be labelled at all.</li><li>This can be very confusing to you and to the people around you.</li></ul><p><strong>It is important to know you have a right to feel how you feel, love who you love and to not be judged for this or discriminated against because of it. </strong></p><p><strong>You have a right to feel safe and respected and there are people who will support and care for you if you are having a difficulty accepting or trying to find out what your sexuality is.</strong></p><p>&nbsp;</p><p>If you are exploring your sexual orientation or gender identity, you can find some resources&nbsp; listed below including support groups that can help you through the journey.</p></p>",
        "ar": "<p>يشير مصطلح التوجه الجنسي إلى ما إذا كنت تنجذب جنسيا للنساء أو للرجال، لكليهما أو عدم الانجذاب لأي منهما، في حين تشير الهوية الجنسية إلى ما إذا كنت تشعر أنك أنثى أو ذكر ، أو كليهما أو ولا واحد منهما.</p><p>وجميع التوجهات والهويات الجنسية متساوية بنفس القدر، كما أن شروط الميل الجنسي المختلفة تكتسب قبولا أكبر في أستراليا.</p><p>من 5- 10 % من مجموع السكان الذكور ينجذبون جنسياً للرجال الآخرين، والمعروفين بمثليي الجنس.</p><p>وما يصل إلى 2 % من النساء مثليات، أي النساء اللواتي ينجذبن للنساء</p><p>حوالي 8% من السكان يعرفون بأنهم ثنائيي الجنس, أي أنهم يننجذبون إلى كل من الذكور والإناث.</p><p>بعض الناس لا يستطيعون تحديد التوجه الجنسي لديهم، وهذا يعني أنهم لا يشعرون بجذب لأي أحد  من المذكورن يأعلاه.</p><p>هذا الموقع أدناه يوضح الحالات الأساسية للبعض,  ولكن من المهم أن نتذكر أن بعض الناس أيضا لا يمكن تصنيفهم مع أي من هذه التسميات ويفضل عدم إطلاق تسمية على أي منهم.</p>"
    },
    "topLevelVideo": ["https://www.youtube.com/embed/-3ZzpTxjgRw", "https://www.youtube.com/embed/3xpvricekxU"],
    "tab": [],
    "notes": {
      "en": "<h3>Resources</h3><ul><li><a href=\"http://www.youthcentral.vic.gov.au/health-relationships/sexuality-relationships/same-sex-attraction\">Youth sexuality</a></li><li><a href=\"https://ygender.org.au/\">Gender diverse young people support group</a></li><li><a href=\"https://minus18.org.au/\">LGBTI youth</a></li><li><a href=\"https://gendercentre.org.au/\">Transgender resources and support specific to refugees</a></li><li><a href=\"http://www.fpv.org.au/courses/sexuality-support-services-for-lgbti-youth-in-a-group-setting?section=communities\">LGBTQ support group</a></li></ul>",
      "ar": "<h3>Resources</h3><ul>  <li><a href='http://www.lgbt.ucla.edu/Mid-East'>ليسبيان و غاي</a></li></ul>"
    }
}