{
  "arabicComplete": false,
  "style": 1,
  "title": {
    "en": "Welcome to Shifra!",
    "ar": ""
  },
  "summary": {
    "en": "<p><a href=\"http://www.madapt.org/\">mAdapt</a>'s web app <a href=\"http://www.shifra.io/\">\"Shifra\"</a> uses digital technology to directly address access issues for refugees and new migrants seeking sexual and reproductive health information and services in a language they understand.</p><p>The information we provide helps everyone navigating the Australian reproductive health system.  </p><p>We are currently operating in Arabic and English and plan to expand into Tamil, Burmese (Karen), Persian (Farsi), Vietnamese and Chinese (Mandarin) soon.</p><h4>mAdapt shares health knowledge in a language that is easy to understand and in a way which is respectful for all.</h4><ul><li>We believe that respectful health knowledge should be accessible in every language.</li><li>We recognise that refugees have unique and varied social and spatial barriers to accessing quality reproductive health care within their host communities.</li><li>We acknowledge that they are the best people to determine what these barriers are and how best to overcome them.</li></ul><h4>mAdapt uses tech solutions to increase access to quality reproductive health for Australia’s refugees and new migrants.</h4><ul><li>We work with all stakeholders to co-design each version of Shifra to ensure it fits that particular community.</li><li>We develop the local capacity of communities so they are the ones maintaining and improving Shifra long term.</li><li>We integrate evaluation tools into our implementation design to ensure we are measuring impact from the start.</li></ul><h4>mAdapt’s web-app, Shifra:</h4><ul><li>Increases accessible, culturally sensitive sexual and reproductive health information in the user's language of choice (including highly visual content for low literate populations).</li><li>Connects users to accessible and respectful sexual and reproductive health services that specialise in refugee and migrant health.</li><li>Maps user searches to build on the granular data which determines trends, illuminating unseen and unmet need by geographic regions. This helps us to work with partners to affect meaningful service and policy change and reduce resource wastage at the local level.</li></ul><p>This the very first version of <a href=\"http://www.shifra.io/\">Shifra</a> -- this is our “Proof of Concept”. We have much more to add and to tweak but we want to get your comments now.</p><p>Based on your <a href=\"https://qtrial2017q3az1.az1.qualtrics.com/jfe/form/SV_0eMzVulmr50CWUJ\">feedback</a>, we’ll release an updated version later this year which we plan to use as our model to replicate into other languages and eventually scale up globally. Your help will get us there!!</p>",
    "ar": ""
  }
}