{
    "title": {
        "en": "Men's Health",
        "ar": "[Arabic]"
    },
    "summary": {
        "en": "<p><b>Right to Quality Health Care.</b> All medical staff should communicate with you throughout your visit. If you are unsure of anything that is happening, you have the right to ask them to stop and expliain what is happening. You also have a right to decline care or to ask for more information before consenting to any procedure or intervention.<p>",
        "ar": "[Arabic]"
    },
    "topLevelVideo": "",
    "tab": [{
            "title": {
                "en": "Erectile Dysfunction (ED)",
                "ar": "[Arabic]"
            },
            "text": {
                "en": "<p>Erectile Dysfunction is another term for impotence. Impotence occurs when a man is unable to get or keep an erection that is adequate for sexual intercourse. It is a common problem, and can be caused by both physical and psychological factors.</p>",
                "ar": "[Arabic]"
            },
            "image": "",
            "video": "https://www.youtube.com/embed/h6xBne6GBd0?rel=0",
            "links": [
            {
              "title": {
                "en": "Erectile Dysfunction",
                "ar": "Erectile Dysfunction"
              },
              "url": " https://www.healthdirect.gov.au/erectile-dysfunction"
            }
          ]
        },
        {
            "title": {
                "en": "Male Infertility",
                "ar": "[Arabic]"
            },
            "text": {
                "en": "<p>Male infertility is the sole cause of infertility in 1 in 5 infertile couples. This occurs when there is a problem with sperm production or transport, and can be diagnosed through medical testing.</p>",
                "ar": "[Arabic]"
            },
            "image": "https://www.andrologyaustralia.org/wp-content/uploads/Male-Infertility-Guide-WEB.pdf",
            "video": "https://www.youtube.com/embed/4Q5L4ROOD0g?rel=0",
            "links": [
            {
              "title": {
                "en": "",
                "ar": ""
              },
              "url": ""
            }
          ]
        },
        {
            "title": {
                "en": "Prostate Cancer",
                "ar": "[Arabic]"
            },
            "text": {
                "en": "<p>Prostate cancer is the most common cancer in men. It occurs when the cells of the prostate, the gland between the penis and bladder that helps with sperm production, grow out of control. Some symptoms include blood in the urine, pain with urination, and difficulty urinating. It is important to have routine check-ups with your GP in order to screen for prostate cancer.</p>",
                "ar": "[Arabic]"
            },
            "image": "",
            "video": "https://www.youtube.com/embed/aDBzMUEnLSg?rel=0",
            "links": [
            {
              "title": {
                "en": "Prostate Cancer",
                "ar": "Prostate Cancer"
              },
              "url": "https://www.healthdirect.gov.au/prostate-cancer"
            }
          ]
        
        }
    ]
}