{
    "title": {
        "en": "Teen Health",
        "ar": "[Arabic]"
    },
    "summary": {
        "en": "<p>Adolescence is a time period of many changes both physically and mentally. Hormone levels increase causing a multitude of these normal changes to occur. This period of time is known as puberty, and presents differently in girls and boys.</p>",
        "ar": "[Arabic]"
    },
    "topLevelVideo": "",
    "tab": [{
            "title": {
                "en": "Puberty",
                "ar": "[Arabic]"
            },
            "text": {
                "en": "<p>Girls typically go through puberty between 9 and 14. Puberty is when hormones in the body are released and cause several changes in the body. These include growth, hair growth under arms, on legs, and on pubic area. Skin may also be become oily causing pimples or acne. Breasts may begin to develop and hips can get wider. A girl will also start her menstruation, or period.</p><p>Boys typically go through puberty between the ages of 10 and 16. During this time a boy may notice that he will grow taller, grow facial hair, and grow hair on legs and in pubic area. In addition, he may begin to have oily skin and body odor. His voice will also get deeper. It is normal for a boy’s penis to grow and for him to begin to have erections. </p>",
                "ar": "[Arabic]"
            },
            "image": "https://s-media-cache-ak0.pinimg.com/736x/37/02/2e/37022e3dc04fd5a470b42ecccca8ad85--puberty-education-teaching-puberty.jpg",
            "video": "https://www.youtube.com/embed/umpBnIxOqy8?rel=0",
            "links": [
            {
              "title": {
                "en": "Puberty",
                "ar": "Puberty"
              },
              "url": "https://www.fpnsw.org.au/health-information/periods/menstrual-cycle-and-period-problems"
            }
          ]
        },
        {
            "title": {
                "en": "Teen Mental Health",
                "ar": "[Arabic]"
            },
            "text": {
                "en": "<p>The government funds Child and Adolescent Mental Health Services (CAMHS) and Adult Mental Health Services (AMHS) to provide specialist, clinical mental health treatment and care to children and young people with the most serious mental health problems and disorders (0-18 years and 16 years and over respectively).Both CAMHS and Adult AMHS are required to work together with other agencies to provide coordinated treatment and care to children and young people aged 16 years and older requiring ongoing specialist mental health care.</p><p> If you would like to live chat with someone regarding your mental health needs eheadspace can help. You can also reach them by phone at 1800 650 890.</p>",
                "ar": "[Arabic]"
            },
            "image": "",
            "video": "https://www.youtube.com/embed/5OJUiZcK61s?rel=0",
            "links": [
            {
              "title": {
                "en": "Source",
                "ar": "Source"
              },
              "url": "https://www.betterhealth.vic.gov.au/health/serviceprofiles/child-and-adolescent-mental-health-services-CAMHS-service"
            }
          ]
        },
        {
            "title": {
                "en": "Bullying",
                "ar": "[Arabic]"
            },
            "text": {
                "en": "<p>Australian schools define bullying as an ongoing misuse of power in relationships through repeated verbal, physical and/or social behavior that causes physical and/or psychological harm. It can involve an individual or a group misusing their power over one or more persons. Bullying can happen in person or online, and it can be obvious (overt) or hidden (covert)</p>",
                "ar": "[Arabic]"
            },
            "image": "",
            "video": "https://www.youtube.com/embed/DbnqqBRXwpM?rel=0",
            "links": [
            {
              "title": {
                "en": "Source",
                "ar": "Source"
              },
              "url": "http://au.reachout.com/how-to-stand-up-against-bullying"
            }
          ]
        
        },
        {
            "title": {
                "en": "Alchohol Abuse",
                "ar": "[Arabic]"
            },
            "text": {
                "en": "<p>It is illegal to drink alcohol in Australia until you are 18 years old. Drinking should always be done in moderation to prevent accidents, legal problems, and poor health outcomes.</p> <p>Binge drinking occurs when you are normally a responsible drinker, but occasionally drink in excess or drink with the intent to get drunk. This type of drinking can lead to accidents, black outs, inability to function normally, and ultimately to lasting health complications.</p>",
                "ar": "[Arabic]"
            },
            "image": "http://www.nmml.org.au/content/Document/Looking%20After%20Ourselves%20English.pdf",
            "video": "https://www.youtube.com/embed/RTceiyk_ymI?rel=0",
            "links": []
        
        },
        {
            "title": {
                "en": "Tobacco Use",
                "ar": "[Arabic]"
            },
            "text": {
                "en": "<p>It is illegal to smoke cigarettes until you are 18 years old. Smoking cigarettes and other forms of tobacco products has a well-documented history of causing poor and severe long-term health consequences.</p>",
                "ar": "[Arabic]"
            },
            "image": "http://www.youthcentral.vic.gov.au/health-relationships/smoking",
            "video": "https://www.youtube.com/embed/lW6hwmdZbmE?rel=0",
             "links": []
        
        },
        {
            "title": {
                "en": "Drug Use",
                "ar": "[Arabic]"
            },
            "text": {
                "en": "<p>Drugs include any chemical substance that can alter the way you feel or how your body works. There are both legal and illegal drugs. There are varying types of drugs that can cause an array of different effects.  Some drugs may impair your ability to function normally. Certain drugs can be addictive and can cause complications of overdose and withdrawal. If you think you have a problem with drugs or know someone who does below are some resources.</p>",
                "ar": "[Arabic]"
            },
            "image": "",
            "video": "https://www.youtube.com/embed/shtRXgefI9U?rel=0",
             "links": [
            {
              "title": {
                "en": "Directline Counseling Victoria",
                "ar": "Directline Counseling Victoria"
              },
              "url": "http://directline.org.au/"
            }
          ]
        
        }
        
    ]
}