{
    "arabicComplete": false,
    "title": {
        "en": "Violence",
        "ar": ""
    },
    "summary": {
        "en": "<h3>Right to Healthy & Respectful Relationships</h3><p>You have the right to be treated with respect in your relationship with your partner. Healthy relationships are based on kindness and caring for one another.</p> <p>Healthy relationships never involve physical, sexual, or emotional abuse. Having a partner that is coercive, manipulative, or controlling is also a form of abuse.</p> <p>Everyone, regardless of their religion, culture, age, ability, sexual orientation, ethnicity, has the right to live free from abuse and has the right to legal protection. If you are in immediate danger please call 000.</p> <p>Abuse is any time one person takes advantage or tries to control another person. There are many ways in which this happens, below are some subcategories and how to deal with them.</p>",
        "ar": ""
    },
    "topLevelVideo": "https://www.youtube.com/embed/J7T33JZSrSU?rel=0",
    "tab": [{
            "title": {
                "en": "Types of Abuse",
                "ar": ""
            },
            "text": {
                "en": "<ul>   <li>Physical- Physical abuse includes hitting, punching, slapping, pushing or other physical acts of aggression including yelling and screaming.</li> <li>Sexual- Sexual abuse includes rape, forced intercourse, forcing you to do sexual acts against your will, unwanted sexual comments or touching. Husbands can perpetrate sexual violence against their wives. </li>   <li>Emotional or psychological- Emotional abuse can include put downs, making you feel stupid or inferior, telling other people that you are stupid, making comments on your physical appearance, swearing and name calling.</li>   <li>Financial or economic- Financial abuse includes keeping money or financial assets from you, or not allowing you to have your money. </li>   <li>Controlling- Controlling occurs when one prevents you from seeing your family or friends, keeping you from participating in community events, threatening you with taking your children or deportation. Another form of controlling behavior is seen through coercion and manipulation. This occurs when someone uses their position of power over you to make you do things that you do not want to do.</li>  </ul>",
                "ar": ""
            },
            "image": "",
            "video": "",
            "links": []
        },
        {
            "title": {
                "en": "Rights",
                "ar": ""
            },
            "text": {
                "en": "<p>Everyone, regardless of their religion, culture, age, ability, sexual orientation, ethnicity, has the right to live free from abuse and has the right to legal protection. If you are in immediate danger please call 000.</p> <p><ul>           <h4>The Family Violence Protection Act of 2008 & Amendment of 2014</h4> <li>Protection and safety for those who have experienced family violence</li>    <li>Accountability of perpetrators of family violence</li>   <li>Police can issue Family Violence Safety Notices that take effect immediately and are active until a family violence intervention order goes before the court.</li>   <li>Violation of a safety notice or intervention order can lead to 2 years punishment</li>      </ul></p>",
                "ar": ""
            },
            "image": "",
            "video": "",
            "links": []
        },
        {
            "title": {
                "en": "Intervention Order",
                "ar": ""
            },
            "text": {
                "en": "<p>An intervention order is a legal order intended to prevent future violence. This can include preventing the perpetrator from coming near you at home or work or preventing them from coming near a child’s school. Here are some facts about intervention orders:</p> <p><ul>           <li>You can apply for an intervention order if you are concerned that violence will happen to you again at your local Magistrate’s Court.</li>    <li>You can also apply online at the link below</li>   <li>A Police Officer can also apply for an intervention order on your behalf</li>         </ul></p>",
                "ar": ""
            },
            "image": "",
            "video": "https://www.youtube.com/embed/DbnqqBRXwpM?rel=0",
            "links": [
            {
              "title": {
                "en": "Family Violence Online Form",
                "ar": "Family Violence Online Form"
              },
              "url": "https://familyviolence.courts.vic.gov.au/online-form "
            }
          ]
          
        },
        {
            "title": {
                "en": "Safety Resources",
                "ar": ""
            },
            "text": {
                "en": "<p>If you are affected by family violence know that there is help out there. If you are planning to leave your current situation or interested in knowing what options you have there are organizations that offer shelter and other resources. </p>",
                "ar": ""
            },
            "image": "",
            "video": "https://www.youtube.com/embed/o9tdxEr1nww?rel=0",
            "links": []
        
        }
        
    ]
}