{
    "arabicComplete": true,
    "style": 2,
    "title": {
        "en": "Fertility",
        "ar": "الخصوبة"
    },
    "summary": {
        "en": "<p>Preconception care: If you are trying to become pregnant, your health is important so make sure your body is getting the nutrients it needs to sustain a healthy pregnancy. Speak to your general practitioner (GP) about your plans and the possible need to start taking vitamins that contain folic acid. If you are not trying to become pregnant, it is important to know your options regarding birth control.</p>",
        "ar": "<p>تختلف الخصوبة من امرأة إلى امرأة، ولكن تلعب الصحة ونمط الحياة دوراً هاماً في الحمل. إذا كنت تخططين للحمل ، فإن الحفاظ على وزن صحي يمكن أن يساعد على تحسين فرصك في الحمل، حصولك على طفل سليم، والأهم تجنب المضاعفات المرتبطة بالحمل. </p><p>إن مؤشر كتلة الجسم (BMI) يستخدم عادة لتقييم ما إذا كان الشخص لديه نقص في الوزن، أو وزن صحي، أو زيادة الوزن، أو السمنة. يمكنك حساب مؤشر كتلة الجسم الخاص بك ومعرفة ما يعني مؤشر كتلة الجسم الخاص بك هنا. </p><p>إذا كان مؤشر كتلة الجسم لديك يقع في فئة الوزن الزائد أو السمنة، فإن وضع خطة صحية لتناول الطعام والتمارين الرياضية يمكن أن يساعدك على الوصول إلى وزن صحي قبل الحمل.</p><p>الرعاية الصحية في مرحلة ما قبل الحمل:</p><p>إذا كنت تحاولين أن تصبحي حاملاً، من المهم جداً أن تعتني بصحتك لذلك تأكد من حصول جسمك على المواد الغذائية التي يحتاجها للحفاظ على الحمل الصحي. تحدث إلى طبيبك العام عن خططك واحتمالات البدء في تناول الفيتامينات التي تحتوي على حمض الفوليك.</p><p>إذا كنت لا تريدين الحمل، فمن المهم أن تعرف خياراتك بشأن تحديد النسل.</p>"
    },
    "topLevelVideo": "",
    "tab": [{
            "title": {
                "en": "Infertility",
                "ar": "العقم"
            },
            "text": {
                "en": "<p>The likelihood of pregnancy is reduced after age 40 as the ability of eggs to fertilise and divide properly decreases, while increasing the chances of miscarriage and chromosomal disorders (e.g., down syndrome) in the baby. Between the ages of 45 and 55, the production of hormones such as oestrogen and progesterone declines leading to menopause.</p><p>In addition to aging, other conditions such as endometriosis and polycystic ovarian syndrome (PCOS) can lead to infertility. PCOS is a hormonal syndrome linked to high levels of androgen hormones in the body. These hormones can lead to fluctuations in the menstrual cycle, weight gain, fertility issues, and psychological effects. Similarly, endometriosis can have an effect on fertility as the tissue that normally lines the uterus grows on the ovaries, fallopian tubes and on the tissue linking the pelvis causing inflammation. While some women experience no symptoms from endometriosis, others have severe pain. Some cases of infertility and the causes can be treated through medication, so speak to your health professional about your options.  </p>",
                "ar": "<p>يقل احتمال الحمل بعد سن 40 كما تنقص قدرة البويضة على الإلقاح والانقسام بشكل واضح، مع ارتفاع احتمالات  الإجهاض والاضطرابات الصبغية لدى الطفل. </p><p>بين سن 45 و 55 لدى المرأة ، يلاحظ انخفاض إنتاج الهرمونات مثل هرمون الاستروجين والبروجسترون وهذا  الانخفاض يؤدي إلى انقطاع الطمث.</p><p> بالإضافة إلى الشيخوخة،هناك مشاكل متعلقة ببطانة الرحم ومتلازمة المبيض متعدد الكيسات التي ممكن أن تؤدي إلى العقم. </p><p> متلازمة المبيض متعدد الكيسات هي متلازمة هرمونية مرتبطة بوجود مستويات عالية من هرمونات الاندروجين في الجسم. هذه الهرمونات يمكن أن تؤدي إلى تقلبات في الدورة الشهرية، وزيادة الوزن، مشاكل بالخصوبة، اضطرابات  النفسية.</p><p> وبالمثل، يمكن أن يكون لبطانة الرحم تأثير على الخصوبة لأن الأنسجة المبطنة له عادة ضمن الرحم تنمو باتجاه المبيض، وقنوات فالوب وتؤدي إلى التهاب الحوض. في حين أن بعض النساء لا يعانين من آلام من بطانة الرحم، والبعض الآخر لديه ألم شديد. يمكن علاج بعض حالات العقم والأسباب من خلال الدواء.</p><p> لذلك لابد من التحدث إلى أخصائي الصحة الخاص بك. </p>"
            },
            "image": "",
            "video": "https://www.youtube.com/embed/joTrmeDf1dY?rel=0",
            "links": [
            {
              "title": {
                "en": "Infertility",
                "ar": "العقم"
              },
              "url": "https://www.thewomens.org.au/health-information/fertility-information/fertility-problems/fertility-treatments/"
            }
          ]
        }
    ],
  "notes": {
    "en": "",
    "ar": "<h3>Resources</h3><ul><li><a href=\"http://www.mhcs.health.nsw.gov.au/publicationsandresources/pdf/publication-pdfs/bhc-3270-help-for-infertile-couples/bhc-3270-ara.pdf/view\">الحمل والولادة</a></li></ul>"
  }
}