{
    "arabicComplete": true,
    "style": 2,
    "title": {
        "en": "Unplanned Pregnancy",
        "ar": "الحمل غير المخطط له"
    },
    "summary": {
        "en": "<ul><li>1 in 3 women will have an unplanned pregnancy at some point in her life. This means she is pregnant without intending to be.</li><li>If this happens to you, you have a right to seek help and discuss your options.</li><li>No one should make you feel embarrassed or ashamed for this.</li><li>You can access confidential services which will provide you with support, counseling, and any referrals you may ask for</li><li>There are 3 main options to choose from if you have an unplanned pregnancy</li><ul><li>Continue with pregnancy and raise child yourself</li><li>Termination of pregnancy (also known as abortion)</li><li>Continue with pregnancy and place baby up for adoption</li></ul></ul><p><strong>It is important that you speak to health professionals who will offer you non-judgemental information that will help you make the decision that is right for you.</strong></p><p><a href=\"https://www.childrenbychoice.org.au/factsandfigures/unplannedpregnancy\">Children by Choice; Facts and Figures Unplanned Pregnancy</a></p><p><a href=\"https://www.thewomens.org.au/health-information/unplanned-pregnancy-information/activities-information-for-decision-making/pregnancy-options-counselling/\">The Women's Hospital - Pregnancy Options Counselling</a></p><p><a href=\"https://www.betterhealth.vic.gov.au/health/servicesandsupport/pregnancy-unplanned\">Better Health Channel - Pregnancy Unplanned</a></p><p><a href=\"https://www.betterhealth.vic.gov.au/health/servicesandsupport/pregnancy-unplanned?viewAsPdf=true\">Better Health Channel - Pregnancy Unplanned PDF</a></p><p><a href=\"https://www.betterhealth.vic.gov.au/health/healthyliving/teenage-pregnancy\">Better Health Channel - Teenage Pregnancy</a></p>",
        "ar": "<p>إذا كنت تعاني من الحمل غير المخطط له، يمكنك الوصول إلى الخدمات السرية التي سوف توفر لك الدعم والمشورة والإحالات. هذه الخدمات، التي يقدمها أيضا مستشفى النسائية الملكي. يمكن أن تساعدك على اتخاذ قرار مستنير حول الحمل الخاص بك عن طريق استكشاف بعض الخيارات الخاصة بك بما في ذلك الحفاظ على الطفل، والتبني، والإجهاض.</p><p>التبني: التبني هو عملية يصبح فيها الطفل عضوا في أسرة جديدة. إن جعل الطفل يتخلى عن الطفل من أجل التبني ليس سهلا أبدا، ولكن في بعض الأحيان يمكن للوالدين أن يقرروا أن التبني هو الأفضل لطفلهم. بعد التبني، يتخلى الآباء عن جميع الحقوق والالتزامات القانونية لطفلهم. ويمكن بدء عملية التبني في فيكتوريا من خلال إدارة الخدمات الإنسانية أو وكالة اعتماد معتمدة.</p><p>الإجهاض: الإجهاض هو إنهاء الحمل، والذي يمكن القيام به جراحيا أو طبيا. يتم إجراء معظم الإجهاض خلال الأسابيع ال 12 الأولى من الحملفي بعض الاحيان يمكن ان ينفذ في الاسبوع ٢٤ من الحمل إلى 24 أسبوعا من الحمل. في بعض الحالات النادرة، يمكن إجراء الإجهاض حتى 36 أسبوعا من الحمل. القانون الأسترالي بشأن الإجهاض يختلف حسب الولاية ولكن في فيكتوريا، لديك الحق في إجراء الإجهاض لمدة تصل إلى 24 أسبوعا من الحمل، ويجب أن يتفق طبيبان على أن الإجهاض مطلوب بعد 24 أسبوعا من الحمل. وينبغي أن يقوم طبيب ممارس مدرب دائما بعمليات الإجهاض.</p>"
    },
    "topLevelVideo": ["https://www.youtube.com/embed/vIieXvpSifU?rel=0"],
    "tab": [{
            "title": {
                "en": "Choosing to keep the baby",
                "ar": ""
            },
            "text": {
				"en": "<ul><li>If you decide to continue your pregnancy and raise your baby, you can seek help from a number of different support agencies.</li><li>Speak to the social worker at your local hospital as they can help connect you to these services.</li><li>Information on pregnancy and birth can be found in Shifra&rsquo;s Pregnancy</li></ul><p><a href=\"https://www.betterhealth.vic.gov.au/health/servicesandsupport/having-a-baby-in-Victoria\">Better Health Channel Having a Baby in Victoria</a></p><p><a href=\"https://www.vic.gov.au/health-community/women/pregnancy-birth.html\">VicHealth Pregnancy and Birth</a></p><p><a href=\"http://www.australia.gov.au/information-and-services/family-and-community/starting-a-family\">Australian Government - Starting a Family</a></p><p><a href=\"http://www.health.nsw.gov.au/kidsfamilies/MCFhealth/Publications/having-a-baby.pdf\">NSW Health Having a Baby</a></p>",
				"ar": ""
			}
        },
        {
            "title": {
                "en": "Termination of Pregnancy/Abortion",
                "ar": ""
            },
            "text": {
				"en": "<ul><li>Pregnancy can be ended by taking some medication (if you&rsquo;re less than 6-8.5 weeks pregnant) or through a short surgery (6-23 weeks, depending on the state you live in)</li><li>Different states have different rules around having a termination but all states and territories in Australia allow it to take place.</li></ul><p><a href=\"https://www.childrenbychoice.org.au/factsandfigures/australianabortionlawandpractice\">Children by Choice: Facts and Figures Abortion Law</a></p><ul><li>Most people can book themselves into a termination clinic for a consultation with a doctor to discuss their options.In WA, you need a referral from a GP first.</li><li>Abortions should always be performed by a trained medical practitioner and you should be given information about after procedure support/care and a phone number to call to discuss this if you have questions later.</li></ul><p><a href=\"https://www.mariestopes.org.au/your-choices/surgical-abortion-vs-medical-abortion/\">Marie Stopes Australia Medical vs. Surgical Abortion</a></p><p><a href=\"https://www.thewomens.org.au/patients-visitors/clinics-and-services/unplanned-pregnancy-services/abortion-service/\">The Women's Hospital- Abortion Services</a></p><p><a href=\"http://www.fcc.com.au/\">Fertility Control Clinic</a></p<p><a href=\"http://www.hpwh.com.au/service/surgical-abortion/\">Hampton Park Surgical Abortion</a></p><p><a href=\"https://www.betterhealth.vic.gov.au/health/healthyliving/abortion-services-in-victoria\">Better Health Channel Abortion services in Victoria</a></p><p><strong>No one has the right to judge you and your decision is yours.</strong></p><p><strong>Abortion is safe and legal in Australia if performed by a trained doctor.</strong></p>",
				"ar": ""
			}
        },
        {
            "title": {
                "en": "Adoption",
                "ar": ""
            },
            "text": {
				"en": "<ul><li>Adoption is a process where a child becomes a member of a new family and is not cared for by his or her birth parents.</li><li>Making the choice to give up a child for adoption is never easy, but sometimes a woman who is pregnant may decide that this is what is best for her baby.</li><li>After adoption, parents give up all legal rights and obligations to their baby.</li><li>Adoptions processed in Victoria can be started through the Department of Human Services or an approved adoption agency.</li></ul><p><a href=\"https://www.everyday-law.org.au/births-surrogacy-and-adoption\">Everyday Law - Birth, Surrogacy and Adoption</a></p><p><a href=\"https://www.vic.gov.au/health-community/families/adoption-foster-care.html\">Victorian Government - Adoption and Foster Care</a></p><p><a href=\"http://www.dhs.vic.gov.au/about-the-department/documents-and-resources/reports-publications/infant-adoption-in-victoria-brochure\">DHS -&nbsp; Infant adoption</a></p><p><a href=\"http://www.barnardos.org.au/adoption/\">Barnardos Australia - Adoption</a></p><p><strong>Remember, no one has the right to make this decision for you or to judge you for your decision.</strong></p>",
				"ar": ""
			}
		}
    ],
    "notes": {
        "en": "",
        "ar": "<h3>موارد</h3><ul><li><a href=\"https://thewomens.r.worldssl.net/images/uploads/fact-sheets/Emergency-contraception-Arabic2.pdf\">منع َ الحمل الطارئ</a></li></ul>"
    }
}